{
  "region_name": {
    "high-income-oecd": "Países da OCDE de alta renda",
    "europe-central-asia": "Leste Europeu, Europa Central e Ásia Central",
    "east-asia-pacific": "Ásia Oriental e Pacífico",
    "americas": "América Latina e Caribe",
    "middle-east-north-africa": "Oriente Médio e Norte da África",
    "south-asia": "Sul da Ásia",
    "sub-saharan-africa": "África Subsaariana",
    "cpr-pilot": "Países Pilotos dos Direitos Civis e Políticos"
  },
  "rights_name" : {
    "food": "Direito à comida",
    "education": "Direito à educação",
    "health": "Direito à saúde",
    "housing": "Direito à moradia",
    "work": "Direito ao trabalho",
    "opinion-and-expression": "Direito de opinião e expressão",
    "assembly-and-association": "Direito à assembleia e associação",
    "participate-in-government": "Direito de participar do governo",
    "freedom-from-torture": "Direito de não ser torturado",
    "freedom-from-execution": "Direito de não ser executado",
    "freedom-from-arbitrary-arrest": "Direito de não ser preso arbitrariamente",
    "freedom-from-disappearance": "Direito de não ser submetido a desaparecimento forçado"
  },
  "subrights_name": {
    "assembly": "Direito à assembleia",
    "association": "Direito à associação",
    "freedom-from-the-death-penalty": "Direito de não receber pena de morte",
    "freedom-from-extrajudicial-execution": "Direito de não ser executado extrajudicialmente"
  },
  "score_name": {
    "childrenNourishment": "Pontuação de crianças bem nutridas",
    "normalBirthweightInfants": "Pontuação de bebês com peso normal ao nascer",
    "combinedSchoolEnrollment": "Pontuação de inscrição escolar combinada",
    "primarySchoolCompletion": "Pontuação de conclusão da escola primária",
    "educationQuality": "Pontuação de qualidade educacional",
    "contraceptiveUseScore": "Pontuação de uso de anticoncepcionais",
    "childSurvival": "Pontuação de sobrevivência infantil",
    "survivalToAge65": "Pontuação de sobrevivência para idade 65",
    "improvedSanitation": "Pontuação de saneamento melhorado",
    "improvedRuralWater": "Pontuação de fontes melhoradas de água em área rural",
    "notAbsolutelyPoor": "Pontuação de pessoas não consideradas em pobreza absoluta",
    "notRelativelyPoor": "Pontuação de pessoas não consideradas em pobreza relativa",
    "notLongTermUnemployed": "Pontuação de indivíduos não desempregados de longa duração"
  },
  "rights_category": {
    "esr": "Direitos Econômicos e Sociais",
    "cpr": "Direitos Civis e Políticos"
  },
  "esr_chart_subtitle": "Percentage level of human right enjoyment achieved, relative to what should be feasible",
  "legend": {
    "esr_barchart": ["Pontuação em padrão principal de avaliação", "Pontuação em padrão de avaliação de países da OCDE de alta renda"],
    "cpr_barchart": ["Mean score", "percentile"]
  },
  "menu": {
    "about": {
      "title": "Sobre a Iniciativa",
      "paragraphs": [
        "A Iniciativa de Medição dos Direitos Humanos (HRMI) é um empreendimento colaborativo único entre profissionais de direitos humanos, pesquisadores, acadêmicos e outros defensores de direitos humanos.",
        "Nosso objetivo é produzir o primeiro e mais abrangente conjunto de métricas para rastreamento de desempenho dos direitos humanos nos países do mundo.",
        "Nosso conjunto de dados de 2018 inclui:",
        "Ao longo do tempo, procuramos ampliar nossos dados de direitos civis e políticos para o resto do mundo e expandir todo o nosso conjunto de dados para incluir métricas adicionais.",
        "Saiba mais sobre a Iniciativa de Medição dos Direitos Humanos:"
      ],
      "list": [
        "Dados anuais sobre cinco direitos econômicos e sociais de 120 a 180 países (dependendo do direito) desde 2005 até 2015.",
        "Dados-piloto sobre sete direitos civis e políticos para 13 países que abrangem o período de janeiro a junho de 2017."
      ],
      "links": [
        "Quem somos?",
        "Leia sobre nossa metodologia",
        "Visite o site principal do HRMI"
      ]
    },
    "methodology": {
      "title": "Metodologia",
      "paragraphs": [
        "Não existe uma metodologia única para medir o desempenho dos direitos humanos, por isso utilizamos metodologias diferentes que são mais adequadas para cada área.",
        "Sempre que possível — por exemplo, na área de direitos econômicos e sociais — nossas metodologias utilizam estatísticas objetivas produzidas por governos nacionais e agências internacionais.",
        "Para os direitos civis e políticos, onde as violações muitas vezes ocorrem em segredo e os relatórios sobre elas são muito irregulares, usamos uma abordagem de pesquisa feita por especialistas para obter nossas informações diretamente dos especialistas em direitos humanos que estão monitorando os acontecimentos em cada país.",
        "Saiba mais:"
      ],
      "links": [
        "Obtenha uma visão geral de nossa metodologia de medição dos direitos econômicos e sociais.",
        "Obtenha uma visão geral de nossa metodologia para medir os direitos civis e políticos.",
        "Leia nosso manual de metodologia mais aprofundado: [Add hyperlink when available].",
        "Veja a pesquisa de especialistas da HRMI para direitos civis e políticos. [Atenção: esta versão da pesquisa não está ativa e qualquer resposta inserida não será registrada]"
      ]
    },
    "howToUse": {
      "title": "Como Usar",
      "paragraphs": [
        "Há diversas maneiras de usar os dados da Iniciativa de Medição dos Direitos Humanos (HRMI). Isso inclui:",
        "Como exemplo, criamos narrativas de países que utilizam esses dados para o México [insert hyperlink] e para a Austrália [insert hyperlink]. Adoraríamos saber como você está usando nossos dados. Por favor, avise-nos clicando",
        "Você pode baixar gráficos e dados do HRMI clicando no ícone de download na parte inferior esquerda de cada tela.",
        "Pedimos que você se assegure de ter entendido os dados e o que eles estão mostrando, para que não haja erros de interpretação.",
        "Queremos tornar nosso trabalho disponível livremente para todos; por isso todos os dados, gráficos e textos da HRMI possuem uma licença de direitos autorais da",
        "Isso significa que você é bem-vindo para reutilizar o que criamos, desde que você faça menção à Iniciativa de Medição dos Direitos Humanos e insira o link do",
        "Em gráficos, onde o espaço é limitado, faça referência à fonte da seguinte maneira:",
        "Fonte:",
        "Se você usa dados HRMI numa pesquisa formal, cite-os com as seguintes referências:",
        "Ao usar os dados sobre direitos civis e políticos, cite:",
        "Ao usar os dados de direitos econômicos e sociais, cite:"
      ],
      "list": [
        "em campanhas de advocacy e publicidade",
        "para responsabilizar os governos",
        "-  para ajudar a identificar políticas que trabalhem para promover os direitos humanos",
        "para incentivar a disputa de uma \"corrida para o topo\" (ou seja, encorajar os países a ter o melhor desempenho em direitos humanos possível)",
        "Iniciativa de Medição dos Direitos Humanos (HRMI). 2018.",
        "Versão 2018.1",
        "Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, forthcoming.",
        "HRMI Economic and Social Rights Methodology, 2017, nota técnica.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "aqui.",
        "Creative Commons Attribution 4.0.",
        "nosso site",
        "conjunto de dados da Iniciativa de Medição dos Direitos Humanos (HRMI) de 2018",
        "\"Conjunto de dados sobre direitos humanos da HRMI\"."
      ]
    },
    "download": {
      "title": "Baixe o conjunto de dados",
      "paragraphs": [
        "É possível usar dados e gráficos produzidos pela Iniciativa de Medição dos Direitos Humanos (HRMI) em sua defesa ou pesquisa. Pedimos que você se assegure de ter entendido os dados e o que eles estão mostrando, para que não haja erros de interpretação.",
        "Faça menção à Iniciativa de Medição dos Direitos Humanos (HRMI) e insira o link do nosso site"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "CONCORDO"
    }
  },
  "section": {
    "title": "Explore all the dataset:",
    "section_name": ["Explore por direitos", "Explore geograficamente"]
  },
  "arrow_link": {
    "title": {
      "all": "Explore todos os direitos em:",
      "this": "Explore este direito em:"
    }
  },
  "story_mexico": {
    "chart_title": "A summary picture of Mexico's human rights performance",
    "country_code": "MEXICO",
    "article_title": "Respect for human rights in Mexico is far worse than it should be",
    "article_subtitle": [
      "Mexico – High-income OECD assessment standard",
      "Right to Education"
    ],
    "paragraphs": [
      "Media stories of disappearances, arbitrary and illegal arrests, and extrajudicial killings are now so commonplace in Mexico that they can start to",
      "seem normal",
      ". But the Human Rights Measurement Initiative’s (HRMI) new data measuring respect for civil and political rights in Mexico highlights that this situation is not normal at all.",
      "Indeed, Mexicans know this is far from what they deserve, and protest loudly. For example, there were huge protests when",
      "43 students from a teacher training college were forcibly disappeared",
      "at the hands of police and organised crime in September 2014, and again when leading",
      "investigative journalist Javier Valdez was killed",
      "in broad daylight in May 2017. And these are just a couple of the most prominent cases of serious human rights violations that have occurred in Mexico. In 2017 alone, 12 journalists and media workers were killed and more than 34,000 people remain registered as missing.",
      "The chart to the left summarises Mexico’s performance across 12 human rights. In this chart, each axis represents a right. The further from the centre of the circle the country’s score is, the better the performance of the country on that human right. Scores for the seven civil and political human rights are shown around the bottom half of the chart (each in a different shade of blue) and scores for the five economic and social human rights are shown around the top part of the chart (each in a different shade of green). The unbalanced shape of the chart tells us that Mexico is performing much better on economic and social rights than it is on civil and political rights.",
      "Let’s dig into this in more detail starting with the area of worse performance – civil and political rights. Since there are no objective statistics on most of these rights, we surveyed human rights experts in Mexico and calculated scores based on their responses.",
      "The chart below explores in more detail one area where Mexico performs particularly badly – the right to freedom from disappearance. Mexico’s performance on this human right is compared with that of the 12 other countries in our pilot sample for measuring civil and political rights. (Normally, we would not compare 13 such different countries, and in future iterations, we hope to only present scores for Mexico in comparison with other Latin American countries, as well as Mexico’s past scores. But for the pilot, we only have civil and political rights scores for these 13 countries, and as such, we can only focus on them.) You can see that Mexico’s disappearance score is substantially worse than the score for Brazil (the only other Latin American country in the sample). It is also on par with Saudi Arabia’s score, as shown by the overlap of the blue bars of these two countries.",
      "This finding is not surprising given that Mexico has experienced a rise in disappearances, perpetrated by both state and non-state actors (as defined by the UN International Convention for the Protection of All Persons from Enforced Disappearance), especially since 2009 when the federal government launched its militarised strategy against drug cartels. Making a person “disappear” has become a common technique for both government authorities and members of organised crime, who often act together (e.g. as documented in the",
      "Zetas Piedras Negras prison case",
      "). The Mexican government has an incomplete register of people who have been subjected to disappearance or who went missing for another reason. According to that",
      "official source",
      ", there were 34,674 missing people in the country as of November 2017.",
      "By contrast, Mexico’s best score in the area of civil and political rights is for the right to participate in government (mean score 6.1 out of 10). On this human right, Mexico is closer to the middle of the pack when compared to the other 12 countries in the pilot study.",
      "To illustrate this, consider the chart below, which compares scores for the right to participate in government across countries in our civil and political rights pilot study. For this human right Mexico’s score is not substantively different from Brazil’s score. We know this by looking at the substantial overlap of the “bars” for the two countries (i.e. Mexico’s average score is above the 10th percentile of Brazil’s score). The scores shown also suggest that Mexico’s respect for this right is better than in Saudi Arabia, Kazakhstan, and Angola.",
      "Mexico’s ‘not so bad’ score for the right to participate in government is consistent with the fact that Mexico has a somewhat free and fair electoral system. It has periodic elections regulated by clear rules, and electoral processes that are not usually violent, although they tend to entail distrust in a large part of the population. Survey respondents did, however, highlight regulations and practices that have a disproportionately negative impact on indigenous people, people of low economic and social status, less educated people, immigrants, and people in some regions of the country. If you visit this chart on our data visualisation website, you can see more information about this by clicking on the Mexico bar of the chart.",
      "Turning now to economic and social human rights, you can see Mexico’s scores on the five economic and social rights in the green-coloured portion of the radar chart to the left. International law recognises the fact that most countries do not have enough resources to completely and immediately fulfil economic and social rights. Because of this, there is an international legal obligation on all countries to use the “maximum of [their] available resources” to “progressively” fulfil economic and social rights. Two different sets of benchmarks are in use: one designed primarily for rich countries (our high-income OECD country assessment standard) and one designed primarily for poorer countries (our core assessment standard). But all countries are assessed against both assessment standards if the data are available.",
      "The radar chart to the left evaluates Mexico’s performance using our core country assessment standard, which is the default standard set for Mexico since it is not a high-income country. Mexico’s scores across the five economic and social rights range from 82% to 89%. That means that Mexico is ensuring between 82% and 89% of the level of enjoyment that is possible for that right, given Mexico’s available resources. On the core standard, Mexico scores best on the rights to education and health. Mexico’s performance on ensuring economic and social rights for its people is clearly better than its performance on ensuring civil and political rights, but there is still substantial room for improvement even using our core assessment standard.",
      "Although Mexico is not yet a high-income country, it is rapidly approaching this status, so it is interesting to also assess its performance using the high-income OECD country standard. The radar chart below does this. Here we see a much wider range in performance scores.",
      "To dig into this in more detail, let’s take a closer look at how Mexico’s performance on the right to education has changed over time and try to identify those areas where Mexico faces the greatest challenges. The two graphs below show Mexico’s performance over the past decade using the two different assessment standards.",
      "[note that these charts are indicative only, and don’t show the actual data.]",
      "Mexico’s decadal performance on the right to education: Core assessment standard",
      "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard",
      "As you can see, Mexico’s scores on the right to education have increased over the decade from 84% to 89% using the core assessment standard and from 58% to 63% using the high-income OECD assessment standard. Since Mexico’s per-capita income level increased over this time – and hence so too did Mexico’s obligation level – these results imply that enjoyment of the right to education increased more rapidly than per-capita income. In other words, Mexico became more proficient at translating its resources into enjoyment of this particular right.",
      "But why is there such a large difference between Mexico’s scores when using the two standards? The core assessment standard considers two indicators: primary school completion rate, and gross combined school enrolment rate. Mexico recognised the right to free and compulsory primary education in 1917 when it adopted the Constitution after the Mexican Revolution, and the country has achieved greater implementation of this policy in recent decades.",
      "Additionally, to offset the costs of sending children to school, in 1988 Mexico began implementing a program that paid certain families to send their children to school.",
      "This programme, now called Prospera,",
      "tries to tackle inter-generational poverty by giving direct cash transfers to mothers, or other female heads of a household, so that they have sufficient resources to support themselves and to send their children to school. Mexico also implemented a series of administrative measures to make it extremely difficult for a primary school student to fail a course. As a result, it is not surprising that Mexico’s primary completion score is 100% – it is the benchmark setter at its per-capita income level.",
      "Mexico’s score on the combined school enrolment (primary to university level) is 78%. This is one area where Mexico needs to do much better. However, Mexico’s greatest challenge is revealed by looking at the components of the high-income OECD assessment standard. As well as using the combined school enrolment rate, this assessment standard also uses an indicator of school quality – student performance on the International Student Assessment (PISA) tests in science and maths. On the PISA indicator we find that Mexico is only achieving 49% of the benchmark score, telling us that the quality of education in Mexico is significantly below the standard being achieved by other countries with a similar income level.",
      "Now turning to a comparison of Mexico’s right to education scores with other countries in the Americas, please see the chart below.",
      "In this chart we show country scores using both assessment standards when both are available for a country. The completely filled-in green circle is the score using the core assessment standard. The circle with the dot is the country score using the high-income OECD assessment standard. Focusing on the filled-in green dots, it is interesting to see that the best performing country in the region on the right to education is Argentina. However, it is also important to remember that Argentina’s score of 100% does NOT imply that everyone in the country enjoys the right. Rather, it tells us that Argentina’s enjoyment of the right to education is on par with the historically best-performing countries at the same per-capita income level. Bolivia’s score on our right to education metric is nearly as high, at 99%. But given Bolivia’s much lower per capita income level, the proportion of the population enjoying the right to education is substantially lower.",
      "Even though Argentina scores 100% on our right to education metric, further improvement is of course still possible – it is just that countries such as Argentina with a very high HRMI scores need to innovate to extend human rights enjoyment further than has been done in the past. Argentina’s lower score on the high-income OECD country assessment standard also tells us that there is significant room for improvement in the quality of education.",
      "One final point worth noting is that the aggregate country economic and social rights metrics as shown tend to mask the fact that the distribution of fulfilment of the right is often very uneven. For example, higher-income people in Mexico are likely to be able to access schools (including private schools) of a much higher quality than people in lower socio-economic groups.",
      "The overall picture that these data paint about Mexico is one where serious civil and political rights violations are shockingly common. In the area of economic and social rights, the situation looks not so bad, but our data still clearly show that Mexico has enough resources to ensure that its people have access to better health, education, jobs, housing etc."
    ],
    "chart": [{
      "title": "Right to freedom from disappearance",
      "subtitle": "scores for all 13 countries in HRMI pilot sample"
    }, {
      "title": "Right to participate in government",
      "subtitle": "scores for all 13 countries in HRMI pilot sample"
    }, {
      "title": "Right to education",
      "subtitle": "Mexico compared to rest of the Americas"
    }],
    "image": {
      "legend": "Photo caption: Relatives of the 43 students of Ayotzinapa School gather to hear the findings of the international experts who investigated the case (April 2016).",
      "source": "Photo credit: Amnesty International / Sergio Ortiz Borbolla"
    },
    "standard_name": {
      "core": "Core assessment standard",
      "high": "High income OECD country assessment standard"
    },
    "ending_text": "This is end of the story"
  },
  "header_text": {
    "by_geography": "Human rights performance in"
  },
  "footer_text": {
    "rights_page_esr": "Higher scores indicate greater fulfilment of country obligations for this human right.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Cada eixo representa um direito. Quanto maior for a pontuação de acordo com o eixo, melhor o desempenho do país para este direito.",
    "source": "Fonte: Conjunto de dados de 2018 da Iniciativa de Medição dos Direitos Humanos (HRMI)"
  },
  "question_tooltips": [
    {
      "question": "Por que alguns indicadores não são utilizados para todos os países?",
      "tooltip": "Isso porque os mesmos dados nem sempre são coletados para todos os países do mundo. O padrão principal de avaliação é mais utilizado em países em desenvolvimento e não-membros da OCDE. O padrão de avaliação dos países da OCDE de alta renda utiliza indicadores que geralmente estão disponíveis apenas para países da OCDE de alta renda. Contudo, todos os países são avaliados utilizando ambos os padrões de avaliação na medida em que os dados são disponibilizados."
    }, {
      "question": ["Como a metodologia da HRMI converte os indicadores acima na métrica ", "?"],
      "tooltip": {
        "paragraphs": [
          "Todas as métricas de direitos econômicos e sociais foram produzidas utilizando estatísticas oficiais coletadas por governos nacionais e em acordo com organizações internacionais. Para cada indicador, nossa metodologia compara o nível de satisfação observado para cada dimensão dos direitos humanos com o nível de satisfação que seria plausível para aquele país alcançar dada a sua renda per capita. As métricas econômicas e sociais da HRMI mostram então de que forma um Estado está utilizando os recursos disponíveis para assegurar que todas as pessoas gozem desses direitos.",
          "Três coisas que precisam ser consideradas quando interpretar as métricas econômicas e sociais da HRMI:"
        ],
        "list": [
          "1) Uma pontuação de 100% NÃO significa que todos no país gozem do direito. Melhor, implica que o nível de gozo dos direitos do país está a par com os países historicamente mais desenvolvidos naquele mesmo nível de renda per capita.",
          "2) Uma pontuação de 100% NÃO significa que não há necessidade para aperfeiçoamento. Países com alta pontuação de HRMI ainda necessitam inovar para estender o gozo dos direitos humanos além do que já foi realizado no passado.",
          "3) O fato de um país com alta renda receber uma alta pontuação HRMI NÃO significa que todos os subgrupos populacionais (como mulheres ou povos indígenas) daquele país gozem do direito igualmente. Para mais informações sobre a metodologia DES da HRMI,"
        ],
        "linkText": "clique aqui"
      }
    }, {
      "question": "Como posso interpretar as faixas de incerteza?",
      "tooltip": {
        "paragraphs": [
          "Nossa metodologia de métricas de direitos civis e políticos produz uma variedade de níveis estimados de respeito a cada direito humano. A pontuação média por país (indicada pela linha horizontal branca) representa a média estimada para aquela variedade. A pontuação mais baixa da marcação imprecisa representa o décimo percentil das nossas estimativas; a pontuação mais alta na marcação imprecisa representa o nonagésimo percentil.",
          "Faixas de incerteza mais estreitas mostram que houve uma maior concordância entre os respondentes especialistas da pesquisa sobre qual deveria ser a pontuação do país e/ou um maior número de respondentes. Quanto maior for a sobreposição entre duas faixas de incerteza, menos certeza poderemos ter de que o nível de respeito aos direitos humanos representado por essas marcações é de fato diferente um do outro. Para informações mais detalhadas, por favor, veja a nota sobre nossa"
        ],
        "linkText": "metodologia"
      }
    }, {
      "question": "How has HRMI measured the",
      "tooltip": {
        "paragraphs": [
          "Cada métrica de direito civil e político foi elaborada a partir de respostas a uma pesquisa de especialistas em direitos humanos no país. As respostas dos respondentes para perguntas sobre a frequência das violações a cada direito civil e político foram combinadas utilizando um modelo estatístico que garante a comparabilidade de respostas entre países. Isso resulta numa distribuição de níveis estimados de respeito a cada direito em cada país, representados pelas pontuações e faixas de incerteza mostradas no decorrer das visualizações de dados. Também foram coletadas de nossos respondentes, informações sobre aqueles que foram identificados como em risco a sofrer abuso de direitos humanos, como mostrado. Para informações mais detalhadas, por favor, visite nosso site"
        ],
        "linkText": "aqui"
      }
    }, {
      "question": "Por que não há medidas de direito à moradia para o padrão de avaliação de país da OCDE de alta renda?",
      "tooltip": "Atualmente, não há dados disponíveis que sejam comparáveis ​​entre a maioria dos países da OCDE de alta renda que reflitam o acesso à moradia e os problemas de acessibilidade. Assim, as métricas da HRMI sobre o direito à moradia não estão disponíveis para países da OCDE de alta renda."
    }, {
      "question": "How is this right defined?"
    }
  ],
  "country_tooltips": [
    {
      "question": "Por que não há uma mesma escala para os dois tipos de métricas?",
      "paragraphs": "As métricas da HRMI vêm de duas metodologias diferentes que possuem escalas e interpretações diferenciadas. As pontuações das métricas de direitos civis e políticos são de 0 a 10, indicando a medida na qual o governo no país respeitou aquele direito. Em contrapartida, as pontuações para as métricas de direitos econômicos e sociais são pontuações em estatísticas. Essas informam o nível de porcentagem de satisfação atingida naquele direito em relação ao que seria plausível para um país com aquele nível de renda nacional. Não significa a medida em que as pessoas gozam do direito no país. Para maiores informações, favor",
      "linkText": "explorar nossa metodologia aprofundada"
    }, {
      "question": "Por que os dois conjuntos de métricas não são para o mesmo ano?",
      "paragraphs": "Todas as métricas apresentadas são dos dados mais recentes disponíveis. As métricas de direitos civis e políticos são de janeiro a junho de 2017. As métricas de direitos econômicos e sociais são da atualização de 2017 do International Social and Economic Rights Fulfilment Index, que cobre o período de 2005 a 2015. Os dados utilizados para cada ano são os mais recentes à disposição para aquele ano. Os gráficos da HRMI usam os dados mais recentes disponíveis do conjunto completo de dados."
    }, {
      "question": "Qual a diferença entre o padrão principal de avaliação e o dos países  da OCDE de alta renda?",
      "paragraphs": "Para os países avaliados utilizando o padrão principal de avaliação, nossa metodologia utiliza indicadores estatísticos que estão disponíveis na maioria dos países, principalmente países em desenvolvimento e não-membros da OCDE. Em contrapartida, o padrão de avaliação dos países da OCDE de alta renda utiliza indicadores que geralmente estão disponíveis apenas para os países da OCDE de alta renda e/ou melhor refletem os desafios dos direitos humanos em países de alta renda. Gostaríamos também de utilizar muitos dos indicadores do padrão principal de avaliação se cobrissem mais países. Todos os países são avaliados utilizando ambos os padrões de avaliação na medida em que os dados são disponibilizados."
    }
  ],
  "how_to_read": {
    "name": "Como interpretar",
    "paragraphs": [
      "Cada país possui um gráfico de radar, formado por doze eixos. Cada eixo representa um direito. Quanto maior for a pontuação de acordo com o eixo, melhor o desempenho do país para este direito.",
      "Direitos são codificados por cores em dois conjuntos diferentes:",
      "e",
      "Por enquanto, os dados sobre Direitos Civis e Políticos estão disponíveis somente para os treze países pilotos.",
      "Os dois conjuntos de direitos são avaliados em duas escalas diferentes: em uma escala percentual",
      "e em uma escala de zero a 10",
      "Quando os dados Direitos Civis e Políticos não estiverem disponíveis para um país, apenas os eixos Direitos Econômicos e Sociais serão mostrados no radar.",
      "Um eixo acinzentado e tracejado significa que não há dados disponíveis para tal direito naquele país. "
    ]
  },
  "cpr_alert": {
    "text": "The data is available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "GOT IT"
  },
  "download": [
    "Baixar gráfico",
    "Baixar gráfico de barras",
    "Baixar gráfico de linha",
    "Baixar csv",
    "Baixar ambos"
  ],
  "esr_trend": {
    "title": "Tendência do direito ao longo do período",
    "subtitle": "Este gráfico mostra os dados utilizando um padrão principal de avaliação do país."
  },
  "cpr_at_risk": {
    "title": "Grupos em risco",
    "tooltip": "Essa nuvem de palavras ilustra os grupos considerados mais em risco de violações a este direito de acordo com os respondentes da pesquisa. Uma maior proeminência é dada aos nomes dos grupos que são frequentemente mais indicados por serem particularmente mais vulneráveis. Para maiores informações sobre os grupos alvos, veja nosso",
    "link": "sumário das respostas da pesquisa qualitativa"
  },
  "cpr_abuse": {
    "title": "Distribuição de abuso",
    "subtitle": "Dados do período de janeiro a junho de 2017",
    "tooltip": "Este gráfico indica como as violações destes direitos são distribuídas entre diferentes grupos.",
    "keys": [
      "Atividade criminosa suspeita",
      "Atividade política não-violenta",
      "Atividade política violenta",
      "Grupos discriminados",
      "Indiscriminado"
    ]
  },
  "backto": "DE VOLTA A",
  "score": "PONTO",
  "show_more": "Mostrar mais",
  "show_less": "Mostrar menos",
  "search_country": "Pesquisar País",
  "lang": "Língua",
  "select_region": "Selecionar região",
  "in": "em",
  "explore_this_rights_in": "Explore este direito em",
  "explore_all_rights_in": "Explore todos os direitos em",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm o direito fundamental de não passarem fome. Todos tem o direito de desfrutar \"da disponibilidade de alimentos em quantidade e qualidade suficientes para satisfazer [suas] necessidades alimentares...livres de substâncias adversas e aceitáveis ​​dentro de uma determinada cultura\" (art. 11 do PIDESC e CDESC Comentário Geral nº 12).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% crianças menores de 5 anos com crescimento não comprometido (OMS)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% de bebês que não estão abaixo do peso ao nascer (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito a uma educação de qualidade, relevante e culturalmente apropriada. Todos temos direito à educação primária, secundária, superior, técnica/vocacional e fundamental que seja física e financeiramente acessível (art. 13 do PIDESC e Comentário Geral nº 11 e nº 13 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "Taxa de conclusão da escola primária (UNESCO)",
        "Taxa bruta de matrícula escolar combinada (UNESCO)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "Taxa bruta de matrícula escolar combinada (UNESCO)",
        "Pontuação média do país no PISA em matemática e ciências (PISA da OCDE)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito ao \"melhor padrão possível de saúde física e mental\". Todos temos direito a instalações e serviços de saúde oportunos e adequados que promovam a saúde física e mental. Isso inclui cuidados de saúde materna, infantil e reprodutiva; cuidados de saúde preventivos e curativos; controle de doenças, reabilitação de saúde; e saúde ambiental natural e no local de trabalho (art. 12,1 do PIDESC e Comentário Geral nº14 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% da taxa de sobrevivência infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% da taxa de sobrevivência aos 65 anos de idade (UNPD)",
        "Taxa atual de uso de anticoncepcionais, % mulheres dos 15-49 (UNPD)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% taxa de sobrevivência infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% de taxa de sobrevivência aos 65 anos de idade (UNPD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm o direito fundamental a habitação habitável e culturalmente apropriada. Todos temos direito a habitações acessíveis a serviços, materiais, instalações e infraestrutura. Isso inclui \"... água potável, energia para cozinhar, aquecimento e iluminação, instalações sanitárias e de lavagem, meios de armazenamento de alimentos, eliminação de lixo, drenagem de locais e serviços de emergência\" (art. 11,1 do PIDESC e Comentário Geral nº 4 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% de população com acesso a saneamento melhorado (OMS / UNICEF)",
        "% de população rural com acesso à fontes melhoradas de água (OMS / UNICEF)"
      ],
      "high_text": "Atualmente, nenhuma métrica de direito à habitação está disponível para o padrão de avaliação de país da OCDE de alta renda.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito à oportunidade de ganhar a vida por um trabalho que seja livremente escolhido e \"o direito ao gozo de condições de trabalho justas e favoráveis\". Isso inclui \"o pagamento igual pelo mesmo trabalho, a chance de ganhar uma vida digna para [nós] e [nossas] famílias, condições de trabalho justas e seguras e uma limitação razoável das horas de trabalho\" (PIDESC, art. 6 e 7).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% de população com renda > US$ 3.10 (2011 PPP $) por dia (Banco Mundial)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% de indivíduos não desempregados de longa duração (OIT)",
        "% de população com renda média > 50% (LIS Cross-National Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm o direito de não serem “presos, detidos, abduzidos ou qualquer outra forma de privação da liberdade” seguida pela falta de uma validação do ocorrido, ou “ocultação do destino ou do paradeiro da pessoa desaparecida”. Desaparecimentos incluem todos os casos nos quais as pessoas são levadas e suas localizações ou condições são incertas, inclusive aqueles conhecidos por terem tido sua detenção em segredo ou sem comunicação. (Convenção Internacional para a Proteção de Todas as Pessoas Contra o Desaparecimento Forçado, Parte I, Art. 2)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Segundo o direito internacional, todos têm direito à liberdade em casos de prisão ou detenção por:", "motivos não estabelecidos por lei;", "incapacidade de cumprir obrigações contratuais;", "pensamento, crenças, consciência ou religião;", "opiniões ou expressões pacíficas;", "participação em reunião pacífica;", "associação pacífica com outros, incluindo associação sindical; ou", "identidade, incluindo “raça, cor, sexo, língua, religião, opinião política ou de outra natureza, origem nacional ou social, situação econômica, nascimento ou qualquer condição” (PIDCP, Parte II, Art. 2, Parte III, Artigos 9, 11, 18, 19, 21, 22 & 26)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, o direito de não ser executado inclui não haver qualquer privação arbitrária ou extrajudicial da vida, bem como a liberdade de não ser condenado à morte, mesmo com o devido processo legal (PIDCP, Parte III, art. 6; Segundo Protocolo Facultativo ao PIDCP, artigo 1°).",
      "submeasures": "Criamos submétricas separadas para o direito de não ser executado extrajudicialmente e para o direito de não ser condenado à pena de morte, bem como uma métrica combinada que é igual à pontuação mais baixa nas duas submétricas separadas."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm o direito de se libertar de \"qualquer ato pelo qual a dor ou sofrimento severo, seja físico ou mental, seja intencionalmente infligido a uma pessoa\". Isso inclui tortura ou maus tratos cometidos para qualquer propósito, incluindo (mas não limitado a) tentativas de obter informações ou confissões, punição por atos suspeitos ou cometidos, intimidação, coerção e discriminação (Convenção contra tortura, Parte 1, Artigo 1)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "Esses direitos existem para serem gozados sem discriminações e sem “restrições infundadas” (PIDCP, Parte III, Art. 25).",
      "measure_list": ["Segundo o direito internacional, todos têm o direito:", "\"de participar na condução dos assuntos públicos, de modo direto ou por meio de representantes eleitos\";", "\"de votar e de ser votado em eleições periódicas autênticas\", na qual cada pessoa pode votar, e cada voto é secreto e igualitário;", "\"de ter acesso, em termos gerais de igualdade, ao serviço público.\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, o direito à reunião pacífica garante que todas as pessoas tenham o direito de se reunir em público ou em particular para participar de reuniões pacíficas, protestos ou outros encontros de grupo. A liberdade de associação garante que todos possam escolher (ou não) formar e/ou participar de qualquer grupo como partidos políticos, organizações da sociedade civil, organizações ativistas, sindicatos, grupos religiosos, organizações culturais ou outros grupos (art. 21 e 22 do PIDCP, Parte III)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm \"o direito de manter opiniões sem interferências\" e \"o direito à liberdade de expressão\". Isso inclui a \"liberdade de buscar, receber e transmitir informações e ideias de todos os tipos\" através de qualquer mídia, incluindo qualquer forma de expressão artística. Esse direito também protege \"uma imprensa livre, sem censura e sem impedimentos ou outros meios\" (art. 19, do PIDCP, Parte III; Comitê de Direitos Humanos, Comentário Geral nº 34, parágrafo. 13)."
    }
  }
}
