{
  "region_name": {
    "high-income-oecd": "Pays de l’OCDE à hauts revenus",
    "europe-central-asia": "Europe centrale et orientale et Asie centrale",
    "east-asia-pacific": "Asie orientale et Pacifique",
    "americas": "Amérique Latine et Caraïbes",
    "middle-east-north-africa": "Moyen-Orient et Afrique du Nord",
    "south-asia": "Asie du Sud",
    "sub-saharan-africa": "Afrique subsaharienne",
    "cpr-pilot": "Pays pilotes pour les droits civils et politiques"
  },
  "rights_name" : {
    "food": "Droit à l’alimentation",
    "education": "Droit à l’éducation",
    "health": "Droit à la santé",
    "housing": "Droit au logement",
    "work": "Droit au travail",
    "opinion-and-expression": "Droit d’opinion et d’expression",
    "assembly-and-association": "Droit de réunion et d’association",
    "participate-in-government": "Droit de participer aux affaires publiques",
    "freedom-from-torture": "Droit de ne pas faire l’objet de torture",
    "freedom-from-execution": "Droit de ne pas faire l’objet d’exécution",
    "freedom-from-arbitrary-arrest": "Droit de ne pas faire l’objet d’arrestation arbitraire",
    "freedom-from-disappearance": "Droit de ne pas faire l’objet de disparition"
  },
  "subrights_name": {
    "assembly": "Droit de réunion",
    "association": "Droit d’association",
    "freedom-from-the-death-penalty": "Droit de ne pas être l’objet de peine de mort",
    "freedom-from-extrajudicial-execution": "Droit de ne pas faire l’objet d’exécution extrajudiciaire"
  },
  "score_name": {
    "childrenNourishment": "Score relatif aux enfants bénéficiant d’une alimentation suffisante",
    "normalBirthweightInfants": "Score relatif aux nouveaux-né de poids normal",
    "combinedSchoolEnrollment": "Score relatif au taux de scolarisation",
    "primarySchoolCompletion": "Score relatif au taux d’achèvement du cycle du primaire",
    "combinedSchoolEnrollment": "Score relatif à la qualité de l’éducation",
    "contraceptiveUseScore": "Score relatif à l’usage de contraception",
    "cildSurvival": "Score relatif au taux de survie infantile",
    "survivalToAge65": "Score relatif à la survie jusqu’à 65 ans",
    "improvedSanitation": "Score relatif aux installations d’assainissement améliorées",
    "improvedRuralWater": "Score relatif aux sources d’eau potable améliorées en milieu rural",
    "notAbsolutelyPoor": "Score relatif au nombre d’individus non absolument pauvres",
    "notRelativelyPoor": "Score relatif au nombre d’individus non relativement pauvres",
    "notLongTermUnemployed": "Score relatif au nombre d’individus au chômage de courte durée"
  },
  "rights_category": {
    "esr": "Droits économiques et sociaux",
    "cpr": "Droits civils et politiques"
  },
  "legend": {
    "esr_barchart": ["Score de standard d’évaluation principal", "Score d’évaluation de pays de l’OCDE à hauts revenus"],
    "cpr_barchart": ["Mean score", "percentile"]
  },
  "menu": {
    "about": {
      "title": "A propos de l’initiative",
      "paragraphs": [
        "L’Initiative pour la Mesure des Droits Humains (HRMI) est une entreprise collaborative unique rassemblant des professionnels des droits de l’homme, des chercheurs, des universitaires et d’autres personnes engagées dans la défense des droits humains.",
        "Notre objectif est de produire le premier ensemble complet d’indicateurs mesurant le respect des droits humains des différents pays.",
        "Nos données 2018 incluent les informations suivantes :",
        "A plus long terme, nous souhaitons étendre nos données relatives aux droits civils et politiques au reste du monde et élargir nos données en y incluant des indicateurs supplémentaires.",
        "Pour en apprendre plus sur l’Initiative pour la Mesure des Droits Humains :"
      ],
      "list": [
        "Données annuelles concernant cinq droits économiques et sociaux pour 120 à 180 pays (selon le droit concerné) de 2005 à 2015.",
        "Données pilotes concernant sept droits civils et politiques pour 13 pays pour la période de janvier à juin 2017."
      ],
      "links": [
        "Qui sommes-nous ?",
        "Notre méthodologie",
        "Le site Internet d'HRMI"
      ]
    },
    "methodology": {
      "title": "Méthodologie",
      "paragraphs": [
        "Il n’existe pas de méthologie universelle pour mesurer la performance en termes de droits humains ; nous utilisons donc des méthodologies différentes et adaptées à chaque domaine.",
        "A chaque fois que c’est possible – par exemple, dans le domaine des droits économiques et sociaux – nos méthodologies font appel à des statistiques objectives produites par les gouvernements nationaux et les agences internationales.",
        "Les violations des droits civils et politiques sont souvent dissimulées et les témoignages concernant ces violations sont très fragmentaires. Pour ces droits, nous recourons à une approche par enquête d’experts afin d’obtenir nos informations directement des experts en droits de l’homme qui effectuent une veille sur les événements dans chaque pays.",
        "Pour en savoir plus :"
      ],
      "links": [
        "Aperçu de notre méthodologie pour la mesure des droits économiques et sociaux.",
        "Aperçu de notre méthodologie pour la mesure des droits civils et politiques.",
        "Guide de méthodologie détaillée (en anglais seulement) [Add hyperlink when available].",
        "Enquête experte d’HRMI pour les droits civils et politiques. [Veuillez noter qu'il s'agit uniquement d'un lien vers un aperçu de l'enquête et que les réponses que vous y ferez ne seront pas collectées.]"
      ]
    },
    "howToUse": {
      "title": "Comment utiliser HRMI",
      "paragraphs": [
        "Les données d’HRMI peuvent être utilisées de plusieurs manières, par exemple :",
        "En guise d’exemple, nous avons créé des récits basés sur ces données pour le Mexique [insert hyperlink] et l’Australie [insert hyperlink]. Nous aimerions beaucoup savoir comment vous utilisez nos données. N’hésitez pas à nous faire part de vos pratiques en cliquant",
        "Les graphiques et données d’HRMI sont téléchargeables en cliquant sur l’icône “télécharger” présente en bas à gauche de l’écran.",
        "Nous vous demandons de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Nous voulons rendre notre travail librement accessible à tout un chacun. Les données, graphiques et textes d’HRMI sont sous licence",
        "Cela signifie que vous êtes libre de réutiliser ce que nous avons créé pour autant que vous fassiez référence à l’Initiative pour la Mesure des Droits Humains par un lien vers",
        "Dans les graphiques, où l’espace est limité, faites référence à HRMI de la façon suivante :",
        "Source :",
        "Si vous utilisez les données de HRMI dans des travaux de recherche :",
        "Et lorsque vous utilisez les données relatives aux droits civils et politiques :",
        "Et lorsque vous utilisez les données relatives aux droits économiques et sociaux :"
      ],
      "list": [
        "dans les campagnes de défense des droits, de sensibilisation et de communication",
        "pour obliger les gouvernements à rendre compte de leurs actions",
        "pour faciliter l’identification des stratégies qui permettent de faire des progrès dans le domaine des droits humains",
        "pour créer une émulation et favoriser une \"course vers l'excellence\" (autrement dit, pour encourager les pays à avoir la meilleure performance possible dans le domaine des droits humains)",
        "Initiative pour la Mesure des Droits Humains (HRMI). 2018.",
        "Version 2018.1",
        "Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, à paraître.",
        "HRMI Economic and Social Rights Methodology, 2017, Note technique.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "ici.",
        "Creative Commons Attribution 4.0",
        "notre site Internet",
        "Données 2018 de l'Initiative pour la Mesure des Droits Humains",
        "\"Données sur les droits humains d'HRMI.\""
      ]
    },
    "download": {
      "title": "Télécharger les données",
      "paragraphs": [
        "Vous êtes libre d’utiliser les données et les graphiques produits par l’Initiative pour la Mesure des Droits Humains (HRMI) pour votre travail de défense des droits humains ou pour votre recherche. Nous vous demandons toutefois de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Faites référence à l’Initiative pour la Mesure des Droits Humains par un lien vers notre site Internet"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "JE SUIS D’ACCORD"
    }
  },
  "section": {
    "title": "Exploration tout l'ensemble de données:",
    "section_name": ["Exploration par droits", "Exploration géographique"]
  },
  "arrow_link": {
    "title": {
      "all": "Explorer tous les droits dans:",
      "this": "Explorer ce droit dans:"
    }
  },
  "story_mexico": {
    "in": "IN",
    "country_code": "MEX",
    "article_title": "Respect for Human Rights in Mexico is far worse than it should be",
    "article_subtitle": [
      "Economic and Social Rights",
      "Right to Education"
    ],
    "paragraphs": [
      "Media stories of disappearances, unjustified arrests and extrajudicial killings are now so commonplace in Mexico that the population has begun to think they are normal.",
      "But HRMI’s new data measuring respect for civil and political rights in Mexico highlights that this situation is not normal at all.",
      "The chart on the left summarises Mexico’s performance across 12 human rights. In this chart, each axis represents a right. The further from the origin the country’s score is, the better the performance of the country on that right. Scores for the seven civil and political rights are shown around the bottom half of the chart (in green) and scores for the five economic and social rights are shown around the top part of the chart (in blue). The unbalanced shape of the chart tells us that Mexico is performing much better in the area of economic and social rights than it is on civil and political rights.",
      "Let’s dig into this in more detail – starting with the area of comparative worse performance – civil and political rights. Since there are no objective statistics on most of these Rights, we calculate these scores on the basis of responses provided by human rights experts in each country.",
      "Mexico’s worst score is a score of 2.7 out of 10 on the Right to Freedom from Disappearance. The chart below compares Mexico’s performance on this Right with that of the 12 other countries in our pilot sample for measuring civil and political rights. Normally, we would not compare 13 such different countries, and in future iterations, we hope to only present scores for Mexico in comparison with other Latin American countries, as well as Mexico’s past scores. But for the pilot, we only have these scores for 13 countries, and as such, we can only focus on them. You can see that Mexico’s Disappearance score is not only worse than in Brazil (the only other Latin American country in the sample) but also on par with, and possibly lower than,  Saudi Arabia’s score.",
      "This finding is not surprising given….. [examples, details and context of disappearances in Mexico. If need be the profile could draw on qualitative responses in HRMI survey here, but Amnesty Mexico likely to have plenty of qualitative research to draw on already.]",
      "By contrast, Mexico’s two best scores in the area of civil and political rights are for the Right to Assembly and Association (score 6.7 out of 10) and the Right to Participate in Government (score 6.6 out of 10).  On both of these Rights, Mexico is closer to the middle of the pack, when compared to the other 12 countries in the pilot study.",
      "For example, consider the chart below, which compares the scores of countries for the Right to Participate in Government. For this Right Mexico’s score is not substantively different from Brazil’s score, as indicated by the substantial overlap between the uncertainty bands of the two countries (i.e. Mexico’s average score is above the 10th percentile of Brazil’s score).  The scores shown, together with the uncertainty bands, also suggest that Mexico’s respect for this right is generally comparable to that observed in Fiji and not a lot worse than observed in Liberia and the United Kingdom.",
      "This is consistent with the fact that Mexico has a somewhat free and fair electoral system with [………………… give more detail….]. Survey respondents did, however, highlight regulations and practices that disproportionately impact indigenous people, people of low economic and social status, less educated people, immigrants and people in some regions of the country. [There have also been concerns expressed about single-party states and people who don’t like the two main political parties.] If you visit this chart on our data visualisation website you will be able to see this further information about the groups in Mexico that are most at risk of having each right violated, by clicking on the Mexico bar of the chart. [Q: or would we like this information to show up in the left hand column of the country profile?]",
      "Turning now to the economic and social rights, the chart below shows Mexico’s trend over time for each of the five economic and social rights. [assuming that this chart type is possible]",
      "Note that toward the top of this chart it is possible to switch between two different assessment standards for Mexico. The default for Mexico is set to the Core Assessment Standard, because this is the assessment standard we use for most low and middle-income countries. [explain what this shows]. The other is the HiYOECD assessment standard. [explain what this is].  Although Mexico is not a high-income country, it does have all the data needed to rate it on the hiYOECD country standard as well.",
      "[Note that if it’s not possible for the user to switch between the two standards IN the profile story then we can just show the line chart twice – once for each assessment standard].",
      "[Discussion of results…. what will stand out for Mexico is that Mexico's score using the HiYStandard is much lower on Ed than using the Core Standard.   The difference is also especially pronounced on Work.  This sets up a focus on education or work for Mexico...  let’s assume it is a focus on education…]",
      "Now turning to a comparison of Mexico’s Right to Education scores with other countries in Latin America, please see the chart below.",
      "It is interesting to see that the best performing country in the region on the Right to Education was [Country X].  However, it is also important to remember that [Country X]’s score of 100% (or 90-something %) does NOT imply that everyone in the country enjoys the right. Rather, it tells us that [country X]’s right enjoyment level is on par with the historically best-performing countries at the same per-capita income level. Further improvement is of course still possible – it is just that countries like [Country X] with a very high HRMI score need to innovate to extend human rights enjoyment further than has been done in the past.",
      "[Assuming that it is possible to switch back and forth within the above chart between the core and high income OECD country standard – we can now have a discussion about the different components of that right using each standard.  Question for Accurat – how do we do this?  Can we have the sub-component scores appear in the left hand side column? Or perhaps we can show in the left hand column the radar of Mexico with the Education petal highlighted, showing the drill-down into the different education components.]",
      "[This would allow us to clearly see that the main education challenge for Mexico is in improving the quality of education.]",
      "Comparing Mexico’s performance on the Right to Education with other countries in Latin America, the bar chart above shows…..[… pick out a few interesting things, e.g. comparison with Costa Rica & Bolivia for the core standard; and Uruguay and Brazil using the HIYOECD standard]",
      "One final point worth noting is that the aggregate country economic and social rights metrics as shown tend to mask the fact that the distribution of fulfilment of the right is often very uneven. For example, higher income people in Mexico are likely to be able to send their children to private schools of a much higher quality than people in lower socio-economic groups. […. add some other examples relevant to Mexico, perhaps with references to analysis and research that discusses these inequalities….?]",
      "Coming back to the radar chart for Mexico, Mexico’s scores on the five economic and social rights are visible along the uppermost five axes of the radar chart. Based on the core assessment standard, you will see that these scores are very close to one another, ranging from 82% to 89%. But when assessed on the HiYOECD standard they are much more variable.",
      "On either assessment standard for economic and social rights, and also for civil and political rights, the overall story that these data tell us about human rights in Mexico is that Mexico could be doing a lot better…. [ elaborate…]",
      "For regional inspiration for how to do better in the area of economic and social rights, Mexico might like to look to countries such as Costa Rica/Bolivia/Ecuador/Peru.",
      "[include here a radar country comparison of Mexico with some or all of Costa Rica/Bolivia/Ecuador/Peru/Brazil.  Obviously most of these other countries would have ‘half-shell’ radars since we don’t yet have CPR data for them. What is the comparision limit?]",
      "[If possible for these radar charts also, we would like to offer users the ability to switch between comparisons using the different standards]."
    ],
    "chart": [{
      "title": "Right to Freedom from Disappearance",
      "subtitle": "scores for all 13 countries in HRMI pilot sample"
    }, {
      "title": "Right to Participate in Government",
      "subtitle": "scores for all 13 countries in HRMI pilot sample"
    }, {
      "title": "Right to Education",
      "subtitle": "Mexico compared to rest of Latin America"
    }],
    "image": {
      "legend": "[include some human interest story somewhere quite high up in the story – even to start with – e.g. a story about a particular journalist who was killed / disappeared]",
      "source": "PHOTO SOURCE / CREDITS"
    },
    "standard_name": {
      "core": "Core assessment standard",
      "high": "High income OECD country assessment standard"
    },
    "ending_text": "This is end of the story"
  },
  "header_text": {
    "by_geography": "Human rights performance in"
  },
  "footer_text": {
    "rights_page_esr": "Higher scores indicate greater fulfilment of country obligations for this human right.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Chaque axe représente un droit. Plus le score est loin dans l’axe, plus la performance du pays dans le domaine de ce droit est élevée.",
    "source": "Source : données 2018 de l’Initiative pour la Mesure des Droits Humains (HRMI),"
  },
  "question_tooltips": [
    {
      "question": "Pourquoi n’utilisez-vous pas les mêmes indicateurs pour tous les pays ?",
      "tooltip": "Ce ne sont pas nécessairement les mêmes données qui sont collectées pour les différents pays du monde. Le standard d’évaluation principal est principalement utilisé pour les pays en développement et pour les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus utilise des indicateurs qui, la plupart du temps, ne sont disponibles que pour les pays de l’OCDE à hauts revenus. Tous les pays sont néanmoins évalués à l’aide des deux ensembles d’indicateurs dans la mesure des données disponibles."
    }, {
      "question": ["Comment la méthodologie de HRMI convertit-elle les indicateurs ci-dessus dans les indicateurs ", "?"],
      "tooltip": {
        "paragraphs": [
          "Toutes les mesures d’HRMI relatives aux droits économiques et sociaux ont été produites sur la base de statistiques officielles collectées par les gouvernements nationaux et harmonisées par les organisations internationales. Pour chaque indicateur, notre méthodologie compare le niveau observé de respect de cette dimension des droits humains au niveau de respect que ce pays pourrait atteindre par rapport à son revenu par habitant. Les indicateurs d’HRMI relatifs aux droits économiques et sociaux montrent donc comment l’Etat utilise ses ressources disponibles pour garantir le respect de ces droits.",
          "Trois éléments doivent être gardés à l’esprit lorsqu’il s’agit d’interpréter les indicateurs d’HRMI relatifs aux droits économiques et sociaux :"
        ],
        "list": [
          "1) Un score de 100% ne signifie PAS que chaque individu dans le pays jouit du droit en question. Cela signifie que le taux de respect du droit correspond à celui des pays ayant les meilleures performances avec le même niveau de revenu par habitant.",
          "2) Un score de 100% ne signifie PAS qu’aucune amélioration est possible. Les pays avec de hauts scores HRMI doivent encore innover pour atteindre un respect des droits humains qui soit meilleur que dans le passé.",
          "3) Le fait qu’un pays à hauts revenus obtienne un haut score HRMI relativement à un droit particulier ne signifie PAS que tous les sous-groupes de population (p. ex. les femmes ou les populations indigènes) de ce pays bénéficient de ce droit de manière égale. Pour plus d’informations sur la méthodologie HRMI relative aux droits économiques et sociaux, cliquez"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Comment interpréter les barres d’incertitude ?",
      "tooltip": {
        "paragraphs": [
          "Notre méthodologie relative aux droits civils et politiques fournit une fourchette de niveaux estimés de respect de chaque droit humain. Le score moyen du pays (indiqué par la ligne horizontale blanche) représente l’estimation moyenne pour cette fourchette. Le score le plus bas sur la barre d’incertitude représente le 10e percentile de nos estimations ; le score le plus haut représente le 90e percentile.",
          "Les barres d’incertitudes plus fines indiquent un accord plus important entre les répondants d’enquête experts concernant le score de ce pays, et/ou un nombre plus grand de répondants. Plus le chevauchement entre les deux barres d’incertitude est grand, moins nous sommes certains que le niveau de respect des droits humains représenté par ces barres est différent. Pour davantage d’informations, veuillez vous reporter à notre"
        ],
        "linkText": "note méthodologique"
      }
    }, {
      "question": "Comment HRMI a-t-il mesuré le Droit à",
      "tooltip": {
        "paragraphs": [
          "Chaque indicateur relatif aux droits civils et politiques a été produit sur la base de réponses à une enquête menée par des experts des droits de l’homme présents dans le pays. Les réponses aux questions sur la fréquence des violations de chaque droit civil et politique ont été combinées en utilisant un modèle statistique qui garantit la comparabilité des réponses entre les pays. On obtient une distribution des niveaux estimés de respect de chaque droit dans chaque pays, représenté par les scores et les barres d’incertitudes indiquées dans les visualisations des données. Nos répondants ont aussi collecté des informations concernant les individus identifiés comme pouvant être victimes d’abus de droits humains. Pour plus d’informations, consultez notre site Internet"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Pourquoi n’existe-t-il pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus ?",
      "tooltip": "A l’heure actuelle, il n’existe pas de données comparables entre les pays de l’OCDE à hauts revenus qui reflètent les problèmes liés à l’accès au logement. C’est pourquoi les indicateurs relatifs au Droit au Logement ne sont pas disponibles pour les pays de l’OCDE à hauts revenus."
    }
  ],
  "country_tooltips": [
    {
      "question": "Pourquoi les deux types d’indicateurs ne sont-ils pas sur la même échelle ?",
      "paragraphs": "Les indicateurs d’HRMI proviennent de deux méthodologies différentes qui ont des échelles et des interprétations différentes. Les scores pour les indicateurs relatifs aux droits civils et politiques sont des scores sur un total de 10 et indiquent à quel point le gouvernement du pays donné respecte le droit en question. Par contre, les scores pour les indicateurs relatifs aux droits économiques et sociaux sont des pourcentages. Ils indiquent le niveau de respect du droit par rapport à ce qui est normalement faisable pour un pays avec un niveau de revenu similaire. Ce n’est pas la même chose que le niveau auquel les individus de ce pays jouissent de ce droit. Pour plus d’informations, nous vous invitons à consulter la page consacrée à la",
      "linkText": "méthodologie détaillée"
    }, {
      "question": "Pourquoi les deux ensembles d’indicateurs ne correspondent-ils pas à la même année ?",
      "paragraphs": "Tous les indicateurs donnés correspondent aux données les plus récentes. Les indicateurs relatifs aux droits civils et politiques sont ceux pour la période allant de janvier 2017 à juin 2017. Les indicateurs relatifs aux droits économiques et sociaux correspondent à la mise à jour 2017 de l’International Social and Economic Rights Fulfilment Index, qui couvre la période 2005-2015. Les données utilisées pour chaque année sont à chaque fois les données disponibles les plus récentes. Les graphiques d’HRMI ont été élaborés avec les données les plus récentes."
    }, {
      "question": "Quelle est la différence entre les standards d’évaluation principaux et les standards d’évaluation des pays de l’OCDE à hauts revenus ?",
      "paragraphs": "Pour les pays évalués avec le standard d’évaluation principal, notre méthodologie utilise les indicateurs statistiques qui sont disponibles pour la plupart des pays du monde, en particulier les pays en développement et les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus fait quant à lui appel à des indicateurs qui sont généralement disponibles uniquement pour les pays de l’OCDE à hauts revenus, et/ou qui reflètent mieux les défis que les pays à hauts revenus rencontrent en matière de droits de l’homme. Nous utiliserions un grand nombre de ces indicateurs dans le standard d’évaluation principal s’ils couvraient un plus grand nombre de pays. Tous les pays sont évalués à l’aide de ces deux types de standards d’évaluation dans la mesure des données disponibles."
    }
  ],
  "how_to_read": {
    "name": "Comment lire les graphiques",
    "paragraphs": [
      "A chaque pays est attribué un graphique en étoile formé de douze axes. Chaque axe correspond à un droit. Plus le score s’étend sur l’axe, plus la performance du pays pour ce droit est bonne.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Actuellement, les données relatives aux Droits Civils et Politiques ne sont disponibles que pour 13 pays pilotes.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Lorsque les données des Droits Civils et Politiques ne sont pas disponibles pour un pays, seuls les axes des Droits Economiques et Sociaux sont indiqués sur le diagramme.",
      "Un axe en pointillés et grisé est utilisé lorsqu’il n’y a pas de donnée disponible pour ce droit dans ce pays."
    ]
  },
  "cpr_alert": {
    "text": "The data is available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "GOT IT"
  },
  "download": [
    "Télécharger le diagramme",
    "Télécharger le graphique à barres",
    "Télécharger le graphique à ligne",
    "Télécharger le csv",
    "Télécharger les deux"
  ],
  "esr_trend": {
    "title": "Evolution chronologique du droit",
    "subtitle": "Ce diagramme représente les données à partir du standard d’évaluation principal."
  },
  "cpr_at_risk": {
    "title": "Groups most at risk",
    "tooltip": "This word-cloud illustrates the groups considered by survey respondents to be most at risk for violations of this right. Greater prominence is given to the names of groups that were most frequently indicated as being especially vulnerable. For more information about the targeted groups see our",
    "link": "summary of qualitative survey responses"
  },
  "cpr_abuse": {
    "title": "Distribution of abuse",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "This chart indicates how violations of this right are distributed across different groups. Bar heights indicate the percentage of survey respondents who selected each group.",
    "keys": [
      "Suspected criminals",
      "Non-violent political",
      "Violent political",
      "Discriminated groups",
      "Indiscriminate"
    ]
  },
  "show_more": "Montrer plus",
  "show_less": "Montrer moins",
  "search_country": "Chercher le pays",
  "lang": "La langue",
  "select_region": "Sélectionner la région",
  "in": "dans",
  "explore_this_rights_in": "Explorer ce droit dans",
  "explore_all_rights_in": "Explorer tous les droits dans",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental d’être à l’abri de la faim. Chacun a le droit de jouir d’une “disponibilité de nourriture en quantité suffisante et d’une qualité propre à satisfaire [ses] besoins alimentaires... exempte de susbtances nocives et acceptable dans le cadre d’une culture donnée”(Art. 11 de l’ICESCR et Observation Générale 12 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% d’enfants de moins de 5 ans sans retard de croissance (OMS)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% des nouveaux-nés non concernés par un poids faible à la naissance (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit à une éducation de qualité, localement pertinente et culturellement appropriée. Nous avons tous droit à une éducation primaire, secondaire, supérieure, technique /professionnelle et fondamentale physiquement et financièrement accessible (Art. 13 de l’ICESCR et Observations Générales 11 et 13 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "Taux d’achèvement du cycle du primaire (UNESCO)",
        "Taux brut de scolarisation (UNESCO)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "Taux brut de scolarisation  (UNESCO)",
        "Moyennes des scores PISA moyens du pays en mathématiques et en sciences (OECD PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu a le droit au “meilleur état de santé physique et mental qu’elle soit capable d’atteindre”. Nous avons tous le droit à des soins et des services de santé accessibles rapidement et adéquats qui promeuvent la santé physique et mentale. Ceci inclut les soins de santé maternelle et infantile ainsi que les soins relatifs à la sexualité ; les soins de prévention et de traitement ; le contrôle et la prévention des maladies, les soins de réadaptation ainsi qu’un environnement naturel et professionnel sain (Art. 12.1 de l’ICESCR et Observation Générale 14).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de taux de survie infantile (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)",
        "Taux d’utilisation de moyens de contraception modernes, % des femmes entre 15 et 49 ans (PNUD)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de taux de survie infantile  (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental à un logement habitable et culturellement approprié. Nous avons tous droit à un logement qui se situe en un lieu où existent des services, des matériaux, des équipements et des infrastructures. Ceci inclut “... de l’eau potable, de l’énergie pour la cuisson, le chauffage et l’éclairage, des installations sanitaires et de lavage, des moyens de conservation des denrées alimentaires, un système d’évacuation des déchets, de drainage et des services d’urgence” (Art. 11.1 de l’ICESCR et Observation Générale 4).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant accès à des installations d’assainissement améliorées (OMS/UNICEF)",
        "% de la population rurale ayant accès à des sources d’eau potable améliorées (OMS/UNICEF)"
      ],
      "high_text": "Il n’existe à l’heure actuelle pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu doit avoir l’opportunité de gagner sa vie grâce à un travail librement choisi ainsi qu’au “droit de jouir de conditions de travail justes et favorables”. Ceci inclut “un salaire égal pour un travail égal, l’opportunité de gagner un salaire décent pour [nous-mêmes] et [nos] familles, des conditions de travail justes et sûres et une limitation raisonnable de la durée de travail” (Art. 6 et 7 de l’ICESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant un revenu >$3.10 (2011 PPP$) par jour (Banque Mondiale)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de personnes sans emploi (courte durée) (OIT)",
        "% de la population > 50% du revenu médian (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "Selon le droit international, tout individu a le droit de ne pas faire l’objet “d’arrestation, de détention, d’enlèvement ou de tout autre forme de privation de liberté” suivi du déni de la reconnaissance de cet acte ou “la dissimulation du sort réservé à la personne disparue”. Les disparitions incluent tous les cas où les personnes sont enlevées et où leur localisation ou leur état est inconnu, y compris lorsqu’elles sont détenues dans un lieu secret ou en détention secrète (Partie I, Article 2 de la Convention internationale pour la protection de toutes les personnes contre les disparitions forcées)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Selon le droit international, tout individu a le droit de ne pas faire l’objet d’arrestation ou de détention pour les motifs suivants :", "des raisons non prévues par la loi ;", "l'incapacité d'exécuter une obligation contractuelle ;", "ses pensées, croyances, sa conscience ou sa religion ;", "ses opinions ainsi que leur expression pacifique ;", "la participation à des réunions pacifiques ;", "l’association pacifique avec d’autres individus, y compris l’appartenance syndicale ; ou", "son identité, y compris “la race, la couleur, le sexe, la langue, la religion, l’opinion politique ou autre, l’origine nationale ou sociale, de fortune, de naissance ou de toute autre situation” (Partie II, Article 2 ; Partie III, Articles 9, 11, 18 19, 21, 22 & 26 du PIDCP)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de ne pas faire l’objet d’exécution comprend le droit de ne pas faire l’objet de privation arbitraire ou extrajudiciaire, tout comme le droit d’être libre de condamnation à mort, même si cette condamnation est prévue par la loi (Art. 6, Partie III du PIDCP ; Deuxième protocole facultatif se rapportant au PIDCP, Art. 1).",
      "submeasures": "Nous avons créé des sous-mesures séparées pour ce qui concerne le droit à ne pas faire l’objet d’exécution extrajudiciaire et le droit à ne pas être l’objet de peine de mort, ainsi qu’une mesure combinée qui équivaut au score le plus bas dans les deux sous-mesures prises individuellement."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun doit être libre de “tout acte par lequel une douleur ou des souffrances aiguës, physiques ou mentales, sont intentionnellement infligées à une personne”. Ceci inclut (notamment) la torture ou les mauvais traitements infligés afin d’obtenir des informations ou des révélations, ou dans le cadre d’une sanction pour des actes commis ou supposés commis, d’intimidation, de coercion ou de discrimination (Art. 1, Partie I de la CCT)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "La jouissance de ces droits ne peut faire l’objet de discriminations ni de “restrictions déraisonnables” (Partie III, Article 25 du PIDCP).",
      "measure_list": ["Selon le droit international, tout individu a le droit :", "\"de prendre part à la direction des affaires publiques, soit directement, soit par l’intermédiaire de représentants librement choisis\";", "\"de voter et d’être élu, au cours d’élections périodiques\" dans lesquelles tout individu peut voter, où tous les votes ont la même valeur, et où le scrutin est secret ;", "\"d'accéder, dans des conditions générales d’égalité, aux fonctions publiques de son pays.\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de réunion pacifique permet aux individus de participer pacifiquement à des rassemblements publics ou privés, dans le cadre de réunions, de manifestations, ou autres. La liberté d’association garantit à chacun de choisir (ou non) de former ou de joindre des groupes, qu’il s’agisse de partis politiques, d’organisations de la société civile, d’organisations militantes, de syndicats, de groupes religieux, d’organisations culturelles ou autres (Art. 21 et 22, Partie III du PIDCP)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun possède “le droit de ne pas être inquiété pour ses opinions” ainsi que le “droit à la liberté d’expression”. Ceci inclut “la liberté de rechercher, de recevoir et de répandre les informations et des idées de toute espèce” à travers tout type de média et d’expression artistique. Ce droit protège également “l’existence d’une presse et d’autres moyens d’information libres, sans censure et sans entraves” (Art. 19, Partie III du PIDCP ; Comité des droits de l’Homme, Observation générale 34, paragraphe 13)."
    }
  }
}