{
  "alert": "Por favor, usa un dispositivo con <span>pantalla más grande </span><br />para acceder al sitio web de los datos",
  "region_name": {
    "high-income-oecd": "Países con ingresos altos de la OCDE",
    "europe-central-asia": "Europa Central y Oriental y Asia Central",
    "east-asia-pacific": "Asia Oriental y el Pacífico",
    "americas": "Las Américas",
    "middle-east-north-africa": "Medio Oriente y Norte de África",
    "south-asia": "Asia del Sur",
    "sub-saharan-africa": "África Subsahariana",
    "cpr-pilot": "Países del estudio piloto"
  },
  "rights_name" : {
    "food": "Derecho a la alimentación",
    "education": "Derecho a la educación",
    "health": "Derecho a la salud",
    "housing": "Derecho a la vivienda",
    "work": "Derecho al trabajo",
    "opinion-and-expression": "Derecho a la opinión y expresión",
    "assembly-and-association": "Derecho de asamblea y asociación",
    "participate-in-government": "Derecho a participar en el Gobierno",
    "freedom-from-torture": "Derecho a vivir libre de tortura",
    "freedom-from-execution": "Derecho a vivir libre de ejecución",
    "freedom-from-arbitrary-arrest": "Derecho a vivir libre de arresto arbitrario",
    "freedom-from-disappearance": "Derecho a vivir libre de desaparición"
  },
  "rights_name_short" : {
    "food": "Alimentación",
    "education": "Educación",
    "health": "Salud",
    "housing": "Vivienda",
    "work": "Trabajo",
    "opinion-and-expression": "Opinión y expresión",
    "assembly-and-association": "Asamblea y asociación",
    "participate-in-government": "Participar en el Gobierno",
    "freedom-from-torture": "Vivir libre de tortura",
    "freedom-from-execution": "Vivir libre de ejecución",
    "freedom-from-arbitrary-arrest": "Vivir libre de arresto arbitrario",
    "freedom-from-disappearance": "Vivir libre de desaparición"
  },
  "subrights_name": {
    "assembly": "Derecho de asamblea",
    "association": "Derecho de asociación",
    "freedom-from-the-death-penalty": "Derecho a vivir libre de pena de muerte",
    "freedom-from-extrajudicial-execution": "Derecho a vivir libre de ejecución extrajudicial"
  },
  "score_name": {
    "childrenNourishment": "Resultado de niños bien alimentados",
    "normalBirthweightInfants": "Resultado de infantes con peso normal al nacer",
    "combinedSchoolEnrollment": "Resultado de matrícula escolar combinada",
    "primarySchoolCompletion": "Resultado de conclusión de educación primaria",
    "educationQuality": "Resultado de educación de calidad",
    "contraceptiveUseScore": "Resultado de uso de contraceptivos",
    "childSurvival": "Resultado de supervivencia infantil",
    "survivalToAge65": "Resultado de supervivencia a 65 años",
    "improvedSanitation": "Resultado de instalaciones sanitarias mejoradas",
    "improvedRuralWater": "Resultado de agua rural mejorada",
    "notAbsolutelyPoor": "Resultado de no absolutamente pobre",
    "notRelativelyPoor": "Resultado de no relativamente pobre",
    "notLongTermUnemployed": "Resultado de desempleado no a largo plazo"
  },
  "rights_category": {
    "esr": "Derechos económicos y sociales",
    "cpr": "Derechos civiles y políticos"
  },
  "esr_chart_subtitle": "Porcentaje de nivel de goce de derecho humano alcanzado, con relación a lo que podría llegar a ser",
  "legend": {
    "esr_barchart": ["Calificación estándar principal de evaluación", "Calificación de evaluación de país de ingresos altos de la OCDE"],
    "cpr_barchart": ["Calificación promedio", "percentil"]
  },
  "menu": {
    "about": {
      "title": "Sobre la iniciativa",
      "paragraphs": [
        "La Iniciativa de Medición de Derechos Humanos (HRMI) es un proyecto colaborativo entre profesionales, investigadores y académicos de derechos humanos y otros defensores de los derechos humanos.",
        "Nuestro objetivo es preparar el primer y más completo conjunto de mediciones para registrar el desempeño de los derechos humanos de los países.",
        "Nuestro grupo de datos para 2018 incluye:",
        "Con el tiempo, buscamos extender nuestra información de derechos civiles y políticos al resto del mundo, y ampliar nuestro conjunto de datos para incluir mediciones adicionales.",
        "Lee más sobre la Iniciativa de Medición de Derechos Humanos:"
      ],
      "list": [
        "Datos anuales de cinco derechos económicos y sociales para entre 120 y 180 países (dependiendo del derecho) desde 2005 a 2015.",
        "Datos experimentales para siete derechos civiles y políticos para 13 países entre enero y junio de 2017."
      ],
      "links": [
        "¿Quiénes somos?",
        "Lee sobre nuestra metodología",
        "Visita el sitio web de HRMI"
      ]
    },
    "methodology": {
      "title": "Metodología",
      "paragraphs": [
        "No hay una sola metodología para medir el desempeño de los derechos humanos, así que usamos diferentes metodologías que se confeccionan para cada rubro.",
        "Cada vez que sea posible, por ejemplo, en el rubro de derechos económicos y sociales, nuestras metodologías usan estadísticas objetivas realizadas por Gobiernos nacionales y agencias internacionales.",
        "Para derechos civiles y políticos, donde las violaciones a menudo ocurren en secreto y los informes son incompletos, usamos un enfoque de encuesta a los expertos para obtener nuestra información directamente de los expertos en derechos humanos que analizan los acontecimientos en cada país.",
        "Lee más:"
      ],
      "links": [
        "Visión general de nuestra metodología para medir derechos económicos y sociales.",
        "Visión general de nuestra metodología para medir derechos civiles y políticos.",
        "Lee nuestro manual sobre metodología exhaustiva (en inglés):",
        "Mira la encuesta a los expertos de HRMI para derechos civiles y políticos. [Favor notar: esta versión de la encuesta no está activa, y cualquier respuesta que usted brinde no será guardada]."
      ]
    },
    "howToUse": {
      "title": "Cómo usar",
      "paragraphs": [
        "Hay muchas maneras en que puedes usar la información de la Iniciativa de Medición de Derechos Humanos (HRMI). Incluyen:",
        "A manera de ejemplo, hemos creado narrativas de países que aprovechan esa información para México [insert hyperlink] y Australia [insert hyperlink]. Nos encantaría que nos contaran cómo están usando nuestra información. Por favor, ponte en contacto con nosotros haciendo clic",
        "Puedes descargar los gráficos y datos de HRMI con un clic en el ícono de descarga en el extremo inferior izquierdo de cada pantalla.",
        "Por favor, asegúrate de entender la información y lo que muestra, para que la interpretes bien.",
        "Queremos que nuestro trabajo esté disponible libremente para todos, así que todos los datos, gráficos y textos de HRMI cuentan con",
        "Esto quiere decir que puedes volver a usar lo que hemos creado siempre que des el crédito a la Iniciativa de Medición de Derechos Humanos e incluyas un enlace a",
        "En los gráficos, donde el espacio es limitado, por favor pon la referencia a la fuente de esta manera:",
        "Fuente:",
        "Si usas información de HRMI en una investigación formal, por favor, cítala con las siguientes referencias:",
        "Y cuando uses información de derechos civiles y políticos, por favor, cita:",
        "Y cuando uses información de derechos económicos y sociales, por favor, cita:"
      ],
      "list": [
        "campañas de defensoría y publicidad",
        "solicitud de rendición de cuentas a los Gobiernos",
        "identificación de políticas que trabajan para promover derechos humanos",
        "estimulación de competencia para una \"carrera a lo más alto\" (es decir, para alentar a los países a desempeñarse en derechos humanos tan bien como puedan)",
        "Iniciativa de Medición de Derechos Humanos (HRMI). 2018.",
        "Versión 2018.1",
        "K. Chad Clay, Ryan Bakker, Anne-Marie Brook, Daniel W. Hill, and Amanda Murdie, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators\". Motu Working Paper, próxima aparición.",
        "HRMI Economic and Social Rights Methodology, 2017, Nota técnica.",
        "akiko Fukuda-Parr, Terra Lawson-Remer y Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "aquí.",
        "licencia Creative Commons Attribution 4.0",
        "nuestro sitio web",
        "Conjunto de datos de la Iniciativa de Medición de Derechos Humanos 2018 (HRMI)",
        "\"Conjunto de datos de derechos humanos de HRMI\""
      ]
    },
    "download": {
      "title": "Descargar conjunto de datos",
      "paragraphs": [
        "Puedes usar los datos y los gráficos elaborados por la Iniciativa de Medición de Derechos Humanos (HRMI) para tu defensoría o investigación. Sin embargo, te pedimos que te asegures de que entiendes la información y lo que muestra, para que la interpretes bien.",
        "Por favor, dale el crédito a la Iniciativa de Medición de Derechos Humanos e incluye un enlace a nuestro sitio web"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "DE ACUERDO"
    }
  },
  "section":
  { "title": [
      "Bienvenido al sitio web de datos <br/> de la Iniciativa de Medición de Derechos Humanos"
    ],
    "subtitle": "(versión beta)",
    "section_name": [
      "Explorar por derechos",
      "Explorar por geografía"
    ],
    "paragraphs": [
      "Mira un ejemplo de uso de los datos de HRMI ",
      "en una historia de perfil para"
    ],
    "country": [
      "México",
      "Australia"
    ]
  },
   "arrow_link": {
    "title": {
      "all": "Explorar todos los derechos en:",
      "this": "Explorar este derecho en:"
    }
  },
  "story_mexico": {
    "title": "Nuevos datos sobre el desempeño de México en derechos humanos evidencian graves problemas",
    "chart_title": "Desempeño de los derechos humanos: México",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>Las noticias sobre desapariciones, detenciones arbitrarias e ilegales, y ejecuciones extrajudiciales son tan comunes en México que pueden empezar a <a href=\"https://www.amnesty.org/es/countries/americas/mexico/report-mexico/\">parecer normales</a>. Pero los nuevos datos de la Iniciativa de Medición de los Derechos Humanos (HRMI) que miden el respeto a los derechos civiles y políticos en México ponen de manifiesto que esta situación no es normal en absoluto.</strong>",
        "<strong>De hecho, los mexicanos saben que la situación no es lo que merecen, y protestan enérgicamente. Por ejemplo, hubo grandes protestas cuando <a href=\"https://www.wola.org/es/analisis/analisis-e-informacion-sobre-el-caso-de-ayotzinapa-en-mexico/\">43 estudiantes de Ayotzinapa (una escuela de formación de profesores) fueron sujetos a desaparición forzada </a> a manos de la policía y del crimen organizado en septiembre de 2014; y de nuevo cuando el destacado <a href=\"http://www.oas.org/es/cidh/expresion/showarticle.asp?artID=1066&lID=2\">periodista de investigación Javier Valdez fue asesinado</a> a plena luz del día en mayo de 2017. Estos son sólo un par de los casos más conocidos de graves violaciones de derechos humanos que se han producido en México. Sólo en 2017, doce periodistas y trabajadores de los medios de comunicación fueron asesinados y más de 34,000 personas siguieron con paradero desconocido.</strong>"
      ],
      "image_1": {
        "legend": "Familiares de los 43 estudiantes de la Escuela Normal de Ayotzinapa se reúnen para escuchar los hallazgos de los expertos internacionales que investigaron el caso (abril 2016).",
        "source": "Foto: Amnistía Internacional / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "La gráfica a la izquierda resume el desempeño de México en doce derechos humanos. En esta gráfica, cada eje representa un derecho. Cuanto más lejos del centro del círculo se encuentra la puntuación del país, mejor es el desempeño del país en ese derecho humano. Las puntuaciones de los siete derechos civiles y políticos se muestran alrededor de la mitad inferior de la gráfica (cada uno en un tono de azul diferente) y las puntuaciones de los cinco derechos humanos económicos y sociales se muestran alrededor de la parte superior de la gráfica (cada uno en un tono de verde diferente). La forma desequilibrada de la imagen nos dice que México se está desempeñando mucho mejor en los derechos económicos y sociales que en los derechos civiles y políticos.",
        "Examinemos esto con más detalle empezando por el área de peor desempeño: los derechos civiles y políticos. Debido a que no existen estadísticas objetivas sobre la mayoría de estos derechos, se realizó una encuesta a expertos en derechos humanos en México y se calcularon las puntuaciones con base en sus respuestas.<br/>La siguiente gráfica explora con más detalle el derecho a no ser sujeto a una desaparición, que es un aspecto en el que México se desempeña particularmente mal. El desempeño de México en este derecho humano se compara con el de los otros 12 países en nuestra muestra piloto para medir los derechos civiles y políticos. Normalmente, no compararíamos 13 países tan diferentes, y en futuras iteraciones, esperamos presentar sólo puntuaciones para México en comparación con otros países latinoamericanos, así como las puntuaciones pasadas de México. Pero en el caso del piloto, sólo tenemos puntajes de derechos civiles y políticos para estos 13 países, y como tal, sólo podemos centrarnos en ellos. Se puede ver que el puntaje de México en desapariciones es sustancialmente peor que el puntaje de Brasil (el único otro país latinoamericano en la muestra). También está a la par con la puntuación de Arabia Saudita, como lo demuestra la superposición de las barras azules de estos dos países."
      ],
      "chart_1": {
        "title": "Derecho a vivir libre de desaparición",
        "subtitle": "puntuaciones para los 13 países en la muestra piloto"
      },
      "paragraph_3": [
        "Este hallazgo no es sorprendente dado que México ha experimentado un aumento en las desapariciones tanto por parte de actores estatales como no estatales (según la definición de la Convención Internacional para la Protección de Todas las Personas contra las Desapariciones Forzadas, de la ONU). Especialmente desde 2009, a raíz de que el gobierno federal lanzara su estrategia militarizada contra los cárteles de la droga. Hacer que una persona 'desaparezca' se ha convertido en una técnica común tanto para las autoridades como para los miembros del crimen organizado, quienes a menudo actúan juntos (por ejemplo, como se documenta en el caso de la <a href=\"https://es.insightcrime.org/noticias/noticias-del-dia/los-zetas-convirtieron-prision-mexico-fosa-comun/\">prisión de Piedras Negras controlada por Zetas</a>). El gobierno mexicano tiene un registro incompleto de personas que han sido sometidas a desaparición o que han desaparecido por alguna otra razón; pero según esa <a href=\"http://secretariadoejecutivo.gob.mx/rnped/consulta-publica.php\">fuente oficial</a>, en noviembre de 2017 había 34,674 personas desaparecidas en el país.",   
        "En cambio, la mejor puntuación de México en el área de los derechos civiles y políticos corresponde al derecho a participar en el gobierno (puntuación media 6.1 sobre 10). En este derecho humano, México está más cerca del centro del grupo en comparación con los otros 12 países en el estudio piloto.<br/>Para ilustrar esto, consideremos la siguiente gráfica, que compara las puntuaciones para el derecho a participar en el gobierno en todos los países en nuestro estudio piloto sobre derechos civiles y políticos. Para este derecho humano, el puntaje de México no es sustancialmente diferente al de Brasil. Esto lo sabemos al observar la superposición sustancial de las 'barras' para los dos países (es decir, la puntuación promedio de México está por encima del décimo percentil de la puntuación de Brasil). Las puntuaciones mostradas también sugieren que el respeto de México por este derecho es mejor que en Arabia Saudita, Kazajstán y Angola."
      ],
      "chart_2": {
        "title": "Derecho a participar en el Gobierno",
        "subtitle": "puntuaciones para los 13 países en la muestra piloto"
      },
      "paragraph_4": [
        "La puntuación 'no tan mala' de México para el derecho a participar en el gobierno es consistente con el hecho de que el país tiene un sistema con elecciones que, en lo general, son libres y justas. México tiene elecciones periódicas reguladas claramente y procesos electorales que no suelen ser violentos, aunque tienden a generar desconfianza en gran parte de la población. Sin embargo, personas encuestadas resaltaron la existencia de reglamentaciones y prácticas que tienen un impacto desproporcionadamente negativo en los pueblos indígenas, las personas de baja condición económica y social, las personas con menos educación, las personas migrantes y las personas que viven en algunas regiones del país. Si usted visita este gráfico en nuestro sitio web de visualización de datos, podrá ver más información seleccionando la barra correspondiente a México.",
        "Analicemos ahora los derechos humanos económicos y sociales, se puede ver el puntaje de México sobre los cinco derechos económicos y sociales en la parte verde de la gráfica de radar (izquierda). El derecho internacional reconoce el hecho de que la mayoría de los países no cuentan con recursos suficientes para cumplir de manera completa e inmediata los derechos económicos y sociales. Debido a esto, todos los países tienen la obligación bajo el derecho internacional de utilizar el 'máximo de [sus] recursos disponibles' para 'lograr progresivamente' el cumplimiento de los derechos económicos y sociales. Aquí hemos utilizado dos conjuntos de puntos de referencia diferentes: uno diseñado principalmente para los países ricos (nuestro estándar de evaluación para países de renta alta de la OCDE) y otro diseñado principalmente para los países más pobres (nuestro estándar de evaluación básico). Sin embargo, si se dispone de los datos requeridos, todos los países son evaluados en relación con ambos estándares de evaluación.",
        "La gráfica de radar a la izquierda evalúa el desempeño de México usando nuestro estándar de evaluación básico, que es el estándar predeterminado para México al no tratarse de un país de renta alta. Las puntuaciones de México en los cinco derechos económicos y sociales oscilan entre el 82% y el 89%. Esto significa que México está asegurando entre el 82% y el 89% del nivel de disfrute que es posible para ese derecho, dados los recursos disponibles en México. En cuanto al estándar básico, México es el país con mejor puntuación en los derechos a la educación y la salud. El desempeño de México al garantizar los derechos económicos y sociales de sus ciudadanos es claramente mejor que su desempeño respecto de los derechos civiles y políticos, pero aún queda mucho por mejorar, incluso utilizando nuestro estándar de evaluación básico.",
        "A pesar de que México aún no es un país de renta alta, se está acercando rápidamente a esta situación, por lo que es interesante evaluar su desempeño utilizando el nuestro estándar de evaluación para países de renta alta de la OCDE. La gráfica de radar de abajo hace esto y nos muestra una gama mucho más amplia en las puntuaciones de rendimiento."
      ],
      "subtitle_1": "México – Estándar de evaluación para países de renta alta de la OCDE",
      "paragraph_5": [
        "Para ahondar más en este tema, examinemos detenidamente cómo el desempeño de México en materia de derecho a la educación ha cambiado con el tiempo e intentemos identificar aquellas áreas en las que México enfrenta los mayores desafíos. La gráfica que se presenta a continuación muestra el desempeño de México en la última década utilizando los dos estándares de evaluación diferentes."],
      "timeline_1": {
        "title": "Rendimiento de México en un decenio para el derecho a la educación"
      },
      "timeline_2": {
        "title": "Rendimiento de México en un decenio para el derecho a la educación"
      },
      "paragraph_6": [
        "Como se puede ver, las puntuaciones de México sobre el derecho a la educación han aumentado durante la década del 84% al 89% usando el estándar de evaluación básico y del 58% al 63% usando el estándar de evaluación para países de renta alta de la OCDE. Dado que el nivel de ingresos per cápita de México aumentó durante este tiempo —y por lo tanto también creció el nivel de obligaciones internacionales de México— estos resultados implican que el disfrute del derecho a la educación aumentó más rápidamente que el ingreso per cápita. En otras palabras, México se volvió más competente para traducir sus recursos en el disfrute de este derecho en particular.",
        "Pero por qué hay una diferencia tan grande entre las puntuaciones de México cuando se usan los distintos estándares. La estándar de evaluación básico tiene en cuenta dos indicadores: la tasa de terminación de los estudios de primaria y la tasa bruta combinada de matriculación escolar. México reconoció el derecho a la educación primaria gratuita y obligatoria en 1917 cuando adoptó la Constitución después de la Revolución Mexicana, y el país ha logrado una mayor implementación de esta política en las últimas décadas.",
        "Adicionalmente, para compensar los costos de enviar a las niñas y niños a la escuela, en 1988 México comenzó a implementar un programa que pagaba a ciertas familias un monto si enviaban a sus hijos a la escuela. Este programa, que ahora se llama <a href=\"http://www.bancomundial.org/es/news/feature/2014/11/19/un-modelo-de-mexico-para-el-mundo\">Prospera,</a> trata de abordar la pobreza intergeneracional mediante transferencias directas de dinero a las madres u otras mujeres jefas de familia, para que dispongan de recursos suficientes para mantenerse y enviar a sus hijos a la escuela. México también implementó una serie de medidas administrativas para hacer extremadamente difícil que un estudiante de primaria repruebe un curso. Como resultado, no es sorprendente que el puntaje de terminación primaria de México sea del 100% - es el punto de referencia en su nivel de ingreso per cápita.",
        "El puntaje de México en la matrícula escolar combinada (de primaria a universidad) es del 78%. Este es un área donde México necesita dar mejores resultados. Aun así, el mayor desafío de México se pone de manifiesto al examinar los componentes del estándar de evaluación para países de renta alta de la OCDE. Además de la tasa combinada de matriculación escolar, este estándar de evaluación también utiliza un indicador de la calidad de la escuela: el rendimiento de los estudiantes en las pruebas del programa para la evaluación internacional de alumnos de la OCDE (PISA, por sus siglas en inglés) en ciencias y matemáticas. En el indicador PISA encontramos que México sólo está alcanzando el 49% de la puntuación de referencia, lo que nos dice que la calidad de la educación en México está significativamente por debajo del estándar alcanzado por otros países con un nivel similar de ingresos."
      ],
      "subtitle_2": "Right to Education",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "Ahora, en cuanto a la comparación de las puntuaciones de México en materia de derecho a la educación con otros países de las Américas, véase la gráfica siguiente."
      ],
      "chart_3": {
        "title": "Derecho a la educación",
        "subtitle": "México comparado con el resto de los países de las Américas"
      },
      "paragraph_8": [
        "En esta tabla mostramos las puntuaciones de los países usando ambas mediciones cuando las mismas están disponibles para un país. Los círculos completamente verdes son la puntuación utilizando el estándar de evaluación básico. Los círculos con un punto al centro son la puntuación del país utilizando el estándar de evaluación para países de renta alta de la OCDE. Centrándose en los círculos completamente verdes, es interesante ver que el mejor país de la región en materia de derecho a la educación es Argentina. Sin embargo, también es importante recordar que el puntaje de Argentina de 100% NO implica que todas las personas en ese país gocen del derecho. Más bien, nos dice que el disfrute del derecho a la educación por parte de Argentina está a la par de los países con mejor desempeño histórico en el mismo nivel de ingresos per cápita. La puntuación de Bolivia en nuestra métrica del derecho a la educación es casi igual de alta, del 99%. Sin embargo, dado el nivel de ingresos per cápita mucho más bajo en Bolivia, la proporción de la población que disfruta del derecho a la educación es sustancialmente menor.",
        "A pesar de que Argentina obtiene un puntaje del 100% en nuestra medición sobre el derecho a la educación, por supuesto todavía le es posible realizar mejoras adicionales. Este puntaje sólo significa que países como Argentina, con puntajes muy altos en el índice HRMI, necesitan innovar para extender el disfrute de los derechos humanos más allá de lo que se ha hecho hasta ahora. La puntuación más baja de Argentina en el estándar de evaluación para países de renta alta de la OCDE también nos dice que hay un margen significativo para mejorar la calidad de la educación.",
        "Un último aspecto a destacar es que los indicadores económicos y sociales agregados del país tienden a ocultar el hecho de que la distribución del cumplimiento del derecho a menudo es muy desigual. Por ejemplo, es probable que las personas de ingresos más altos en México puedan acceder a escuelas (incluidas las privadas) de una calidad mucho mayor que las personas de grupos socioeconómicos en desventaja.",
        "El panorama general que estos datos ilustran sobre México es uno en el que las violaciones graves de los derechos civiles y políticos son escandalosamente comunes.  En el ámbito de los derechos económicos y sociales, la situación no parece tan mala, pero nuestros datos siguen mostrando claramente que México cuenta con recursos suficientes para garantizar que sus ciudadanos tengan acceso a una mejor salud, educación, empleo, vivienda, etc."
      ],
      "ending_text": "Este es el final de la historia"
    }
  },
  "header_text": {
    "by_geography": "Desempeño de los derechos humanos"
  },
  "footer_text": {
    "rights_page_esr": "Las calificaciones más altas indican mayor cumplimiento de las obligaciones del país de este derecho humano.",
    "rights_page_cpr": "Las calificaciones más altas indican mayor respeto a este derecho humano.",
    "by_geography": "Cada eje representa un derecho. Cuanto más lejos llegue la calificación en cada eje, mejor es el desempeño del país en ese derecho.",
    "source": "Fuente: conjunto de datos de la Iniciativa de Medición de Derechos Humanos (HRMI) de 2018,"
  },
  "question_tooltips": [
    {
      "question": "¿Por qué no se usan los mismos indicadores para todos los países?",
      "tooltip": "Es porque la misma información no siempre se reúne para todos los países en el mundo. El estándar principal de evaluación se usa mayormente para países en desarrollo y no miembros de la OCDE. El estándar de evaluación de país con ingresos altos de la OCDE usa indicadores que a menudo están disponibles solamente para países con ingresos altos de la OCDE. Sin embargo, se evalúa a todos los países con ambos grupos de indicadores hasta donde la información está disponible."
    }, {
      "question": ["¿Cómo convierte en mediciones la metodología de HRMI a los indicadores arriba mencionados ", "?"],
      "tooltip": {
        "paragraphs": [
          "Todas las mediciones de HRMI de derechos económicos y sociales se han elaborado con estadísticas oficiales recopiladas por Gobiernos nacionales e igualados por organizaciones internacionales. Para cada indicador, nuestra metodología compara el nivel observado de disfrute de esa dimensión de derechos humanos al nivel de disfrute que debería ser viable para que ese país logre, dado su nivel de ingreso per cápita. Las mediciones de derechos económicos y sociales de HRMI muestran qué tan bien usa el Estado sus recursos disponibles para garantizar que las personas disfruten de esos derechos.",
          "Hay tres cosas a tener en mente al interpretar las mediciones de derechos económicos y sociales de HRMI:"
        ],
        "list": [
          "1) Una calificación de 100 % NO implica que todos en el país disfrutan de ese derecho. En cambio, implica que el nivel de disfrute de derecho del país está a la par de los países con mejor desempeño históricamente con el mismo nivel de ingresos per cápita.",
          "2) Una calificación de 100 % NO significa que no hay lugar para mejorar. Los países con calificaciones altas de HRMI todavía deben innovar para extender el disfrute de derechos humanos más de lo que ha ocurrido en el pasado.",
          "3) El hecho de que un país con ingresos altos obtenga una calificación HRMI alta en un derecho NO implica que todos los subgrupos de la población (por ejemplo, mujeres o población indígena) en ese país disfruten del derecho de la misma manera. Para mayor información sobre la metodología de NRMI para derechos económicos y sociales, haz clic"
        ],
        "linkText": "aquí"
      }
    }, {
      "question": "¿Cómo debo interpretar las franjas de incertidumbre?",
      "tooltip": {
        "paragraphs": [
          "Cómo interpretar las franjas de incertidumbre",
          "Para información más detallada, por favor, revisa nuestra nota de metodología (disponible en inglés)"
        ],
        "linkText": "nuestra metodología",
        "legend": [
            "Las barras altas indican más incertidumbre sobre cuál es la verdadera calificación",
            "Las barras cortas indican menos incertidumbre",
            "Cuanto menor sea la superposición, es mayor la probabilidad de que las calificaciones sean diferentes"
        ]
      }
    }, {
      "question": "¿Cómo ha medido HRMI el",
      "tooltip": {
        "paragraphs": [
          "Cada medición de derecho civil y político se ha elaborado a partir de respuestas a una encuesta de expertos en derechos humanos dentro del país. Las respuestas de los encuestados sobre la frecuencia de violaciones de todos los derechos civiles y políticos se combinaron usando un modelo estadístico que garantiza la comparabilidad de respuestas a través de países. Esto tiene como resultado una distribución de niveles estimados de respeto para cada derecho en cada país, representados por las calificaciones y franjas de incertidumbre mostradas en las visualizaciones de datos. También se preguntó a nuestros encuestados otra información sobre a quién se identificó como en riesgo de abuso de derechos humanos, como se muestra. Para información más detallada, por favor visita nuestro sitio web"
        ],
        "linkText": "aquí"
      }
    }, {
      "question": "¿Por qué no hay mediciones de derecho a la vivienda con el estándar de evaluación de país de ingresos altos de la OCDE?",
      "tooltip": "Actualmente, no hay datos disponibles que se puedan comparar entre varios países de ingresos altos de la OCDE que reflejen acceso a la vivienda y problemas de accesibilidad. Como resultado, las mediciones de HRMI sobre derecho a la vivienda no están disponibles para países de ingresos altos de la OCDE."
    }, {
      "question": "¿Cómo definimos este derecho humano?"
    }
  ],
  "country_tooltips": [
    {
      "question": "¿Por qué los dos tipos de mediciones no están en la misma escala?",
      "paragraphs": " Las mediciones de HRMI usan dos metodologías diferentes que tienen diferentes escalas e interpretaciones. Las calificaciones para las mediciones de derechos civiles y políticos son una calificación de diez que indican hasta el grado en que el Gobierno del país ha respetado ese derecho. Por contraste, las calificaciones para las mediciones de derechos económico y sociales son calificaciones de porcentaje. Estos te dirán el nivel de porcentaje de goce que logra ese derecho con relación a lo que debería ser viable para un país con ese nivel de ingreso. No es lo mismo que el grado con que las personas en el país gozan del derecho. Para mayor información, por favor, revisa",
      "linkText": "nuestras metodologías con mayor detalle"
    }, {
      "question": "¿Por qué los dos grupos de mediciones no son para el mismo año?",
      "paragraphs": "Todas las mediciones presentadas son la información disponible más reciente. Las mediciones de derechos civiles y políticos son entre enero y junio de 2017. Las mediciones de derechos económicos y sociales son de la actualización de 2017 de Índice Internacional de Cumplimiento de Derechos Sociales y Económicos, que abarca el periodo entre 2005 y 2015. La información usada para cada año son los datos disponibles más recientemente para ese año. Los gráficos de HRMI usan la información disponible más reciente del conjunto total de datos."
    }, {
      "question": "¿Cuál es la diferencia entre los estándares de evaluación principales y de países de ingresos altos de la OCDE?",
      "paragraphs": "Para medir los derechos económicos y sociales tenemos dos estándares de evaluación. El estándar principal de evaluación usa indicadores estadísticos disponibles para la mayoría de países del mundo, sobretodo países en desarrollo y no miembros de la OCDE. En contraste, el estándar de evaluación de país con ingresos altos de la OCDE usa indicadores que generalmente están disponibles solamente para países con ingresos altos de la OCDE o que mejor reflejen los desafíos de derechos de países con altos ingresos. También usaríamos muchos de estos indicadores en el estándar principal de evaluación  si tuvieran mayor cobertura de país. Todos los países se evalúan usando estándares de evaluación hasta el punto en que la información está disponible."
    }
  ],
  "how_to_read": {
    "name": "Cómo leer",
    "paragraphs": [
      "Cada país tiene un gráfico radial, formado por doce ejes. Cada eje representa un derecho. Cuanto más lejos esté la calificación en cada eje, mejor es el desempeño del país en ese derecho.",
      "Los derechos tienen código de colores en dos grupos diferentes:",
      "y",
      "Por ahora, la información de derechos civiles y políticos solamente está disponible para 13 países piloto.",
      "Los dos grupos de derechos se evalúan en dos escalas diferentes: en una escala de porcentaje",
      "y como una calificación de diez",
      "Cuando la información Derechos civiles y políticos no está disponible para un país, solamente se mostrarán los ejes Derechos económicos y sociales en el radial.",
      "Un eje discontinuo y gris significa que no hay información disponible para ese derecho en ese país."
    ]
  },
  "cpr_alert": {
    "text": "Los datos para dereches civiles y políticos están disponibles solamente para ",
    "underline_text": "los 13 países pilotos",
    "button_text": "ENTENDIDO"
  },
  "download": [
    "Descargar gráfico",
    "Descargar gráfico de barras",
    "Descargar gráfico de líneas",
    "Descargar formato csv",
    "Descargar ambos"
  ],
  "esr_trend": {
    "title": "Tendencia del derecho a lo largo del tiempo",
    "subtitle": "Este gráfico muestra información con el estándar principal de evaluación de país."
  },
  "cpr_at_risk": {
    "title": "Grupos en riesgo",
    "tooltip": "Esta nube de palabras ilustra los grupos que los encuestados consideran como en mayor riesgo por violaciones de este derecho. Se da mayor importancia a los nombres de los grupos que fueron indicados con mayor frecuencia como especialmente vulnerables. Para más información sobre los grupos específicos, revisa nuestro",
    "link": "resumen de respuestas cualitativas a la encuesta"
  },
  "cpr_abuse": {
    "title": "Distribución de maltrato",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "Este gráfico indica cómo se distribuyen las violaciones de este derecho en diferentes grupos. La altura de las barras indica el porcentaje de encuestados que eligió cada grupo.",
    "keys": [
      "Presunta actividad criminal",
      "Actividad política no violenta",
      "Actividad política violenta",
      "Grupos discriminados",
      "Indiscriminado"
    ]
  },
  "backto": "DE REGRESO",
  "score": "PUNTUACIÓN",
  "show_more": "Mostrar más",
  "show_less": "Mostrar menos",
  "search_country": "Buscar país",
  "lang": "Idioma",
  "word_cloud_language":"ES",
  "select_region": "Elige región",
  "in": "en",
  "explore_this_rights_in": "Explorar este derecho en",
  "explore_all_rights_in": "Explorar todos los derechos en",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho fundamental de vivir libre de hambre. Todos tienen el derecho de disfrutar \"la disponibilidad de alimentos en cantidad y calidad suficiente para satisfacer las necesidades de su dieta... libre de sustancias adversas, y aceptable dentro de una cultura determinada\" (artículo 11 ICESCR y Comentario General 12 CESCR) y Comentario General 12 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% de niños menores de 5 años sin retraso en el crecimiento (OMS)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% bebés no bajos de peso al nacer (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a una educación de calidad, relevante y culturalmente apropiada. Todos tenemos derecho a una educación primaria, secundaria, superior, técnica/vocacional y fundamental que sea físicamente accesible y financieramente asequible (artículo 13 ICESCR y Comentario General 11 y 13 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "Tasa de conclusión de educación primaria (UNESCO)",
        "Tasa de matrícula escolar combinada bruta (UNESCO)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "Tasa de matrícula escolar combinada bruta (UNESCO)",
        "Promedio de calificaciones PISA del país en matemáticas y ciencias (OCDE PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho al “más alto nivel alcanzable de salud física y mental”. Todos tenemos derecho a instalaciones y servicios de salud oportunos y apropiados que promuevan la salud física y mental. Esto incluye atención de salud materna, infantil y reproductiva; cuidado de salud preventivo y curativo; control de enfermedades, rehabilitación de salud; y salud ambiental natural y en el lugar de trabajo (artículo 12.1 ICESCR y Comentario General 14 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% tasa de supervivencia infantil (UNICEF, OMS, Banco Mundial, PNUD)",
        "% tasa de supervivencia a los 65 años (PNUD)",
        "tasa de uso de contraceptivos modernos, % mujeres de 15 a 49 años (PNUD)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% tasa de supervivencia infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% tasa de supervivencia a los 65 años (PNUD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho fundamental a vivienda habitable y culturalmente apropiada. Todos tenemos derecho a una vivienda que tenga acceso a servicios, materiales, instalaciones e infraestructura. Esto incluye “...agua potable, energía para cocinar, calentarse e iluminarse, instalaciones sanitarias y de lavado, medios de almacenamiento de comida, eliminación de residuos, drenaje y servicios de emergencia” (artículo 11.1 ICESCR y Comentario General 4 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% población con acceso a instalaciones sanitarias mejoradas (OMS/UNICEF)",
        "% población rural con acceso a fuentes de agua mejorada (OMS/UNICEF)"
      ],
      "high_text": "Actualmente, no hay disponibles mediciones de derecho a la vivienda con el estándar de evaluación de país de ingresos altos de la OCDE.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a la oportunidad de ganarse la vida con un trabajo que sea elegido libremente y “derecho a disfrutar de condiciones de trabajo justas y favorables”. Esto incluye “pago igual para trabajo igual, la oportunidad de ganarse la vida decentemente para [nosotros] y [nuestras] familias, condiciones de trabajo justas y seguras, y una razonable limitación de las horas de trabajo” (artículos 6 y 7 ICESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% población con ingreso >$3.10 (2011 PPP$) por día (Banco Mundial)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% desempleados, desempleados no a largo plazo (ILO)",
        "% población con > 50% ingreso mediano (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho de vivir libre de “arresto, detención, secuestro o cualquier otra forma de privación de la libertad”, seguido de falta de reconocimiento de que esto ha ocurrido u “ocultamiento del destino o paradero de la persona desaparecida”. Las desapariciones incluyen todos los casos en que se llevan a las personas y su ubicación o condición no están claras, incluidos quienes se saben que están retenidos en secreto y en detención incomunicada (Convención Internacional para la Protección de las Personas de Desaparición Forzada, parte I, artículo 2)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Según el derecho internacional, toda persona tiene el derecho a vivir libre de arresto o detención por:", "razones no establecidas en la ley;", "incapacidad de cumplir una obligación contractual;", "pensamientos, creencias, conciencia o religión;", "opiniones o su expresión pacífica;", "participación en asamblea pacífica;", "sociación pacífica con otros, incluida la pertenencia a un sindicato o;", "identidad, incluida \"raza, color, sexo, idioma, religión, política u otra opinión, origen nacional o social, propiedad, nacimiento u otras posiciones\" (ICCPR, parte II, artículo 2; parte III, artículos 9, 11, 18, 19, 21, 22 y 26)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "Según el derecho internacional, el derecho a vivir libre de ejecución incluye vivir libre de toda privación arbitraria o extrajudicial de la vida, así como vivir libre de pena de muerte incluso con debido proceso legal (ICCPR, parte III, artículo 6; segundo protocolo opcional, ICCPR, artículo 1).",
      "submeasures": "Hemos creado submediciones separadas para vivir libre de muerte extrajudicial y vivir libre de pena de muerte, y una medición combinada que es igual al resultado más bajo en las dos submediciones separadas."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a vivir libre de “todo acto que, por medio de severo dolor o sufrimiento, ya sea físico o mental, se inflija intencionalmente a una persona”. Esto incluye tortura o maltratos cometidos con cualquier, incluidos, entre otros, intentos de obtener información o confesiones, castigos por actos presuntos o cometidos, intimidación, coerción y discriminación (CAT, parte 1, artículo 1)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "Estos derechos se ejercerán sin discriminación y sin \"restricciones irracionales\"(ICCPR, parte III, artículo 25).",
      "measure_list": ["Según el derecho internacional, toda persona tiene derecho:", "\"a participar en la conducción de asuntos públicos, directamente o a través de representantes libremente elegidos\";", "\"a elegir y ser elegido en elecciones periódicas genuinas\" donde todas las personas pueden votar, todos los votos cuentan igual y la votación es secreta;", "\"a tener acceso, en términos generales de igualdad, al servicio público\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "Según el derecho internacional, el derecho a la asamblea pacífica garantiza que toda persona tiene el derecho de reunirse pública o privadamente para participar en reuniones pacíficas, protestas u otras reuniones. La libertad de asociación garantiza que todos pueden elegir (o no) formar o unirse a un grupo, como partido político, organizaciones de la sociedad civil, organizaciones activistas, sindicatos, grupos religiosos, organizaciones culturales y otros grupos (ICCPR, parte III, artículos 21 y 22)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene el \"derecho de tener opiniones sin interferencia\" y \"derecho a la libertad de expresión\". Esto incluye la \"libertad de buscar, recibir e impartir información e ideas de todo tipo\" por cualquier medio, incluida toda forma de expresión artística. Este derecho también protege una \"prensa y otros medios libres, sin censura y sin trabas\" (ICCPR, parte III, artículo 19; Comité de Derechos Humanos, comentario general No. 34, párrafo 13)."
    }
  },
  "countries": {
    "AFG": "Afganistán",
    "ALB": "Albania",
    "DZA": "Argelia",
    "ASM": "Samoa Americana",
    "ADO": "Andorra",
    "AGO": "Angola",
    "ATG": "Antigua y Barbuda",
    "ARG": "Argentina",
    "ARM": "Armenia",
    "ABW": "Aruba",
    "AUS": "Australia",
    "AUT": "Austria",
    "AZE": "Azerbaiyán",
    "BHS": "Bahamas",
    "BHR": "Bahrein",
    "BGD": "Bangladesh",
    "BRB": "Barbados",
    "BLR": "Belarús",
    "BEL": "Bélgica",
    "BLZ": "Belice",
    "BEN": "Benin",
    "BMU": "Bermudas",
    "BTN": "Bhután",
    "BOL": "Bolivia",
    "BIH": "Bosnia y Herzegovina",
    "BWA": "Botswana",
    "BRA": "Brasil",
    "VGB": "Islas Vírgenes Británicas",
    "BRN": "Brunei",
    "BGR": "Bulgaria",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Camboya",
    "CMR": "Camerún",
    "CAN": "Canadá",
    "CYM": "Islas Caimán",
    "CAF": "República Centroafricana",
    "TCD": "Chad",
    "CHI": "Islas del Canal",
    "CHL": "Chile",
    "CHN": "China",
    "COL": "Colombia",
    "COM": "Comoras",
    "COD": "Congo, República Democrática del",
    "COG": "Congo, República del",
    "CRI": "Costa Rica",
    "CIV": "Côte d'Ivoire",
    "HRV": "Croacia",
    "CUB": "Cuba",
    "CUW": "Curacao",
    "CYP": "Chipre",
    "CZE": "República Checa",
    "DNK": "Dinamarca",
    "DJI": "Djibouti",
    "DMA": "Dominica",
    "DOM": "República Dominicana",
    "ECU": "Ecuador",
    "EGY": "Egipto",
    "SLV": "El Salvador",
    "GNQ": "Guinea Ecuatorial",
    "ERI": "Eritrea",
    "EST": "Estonia",
    "ETH": "Etiopía",
    "FRO": "Islas Feroe",
    "FJI": "Fiji",
    "FIN": "Finlandia",
    "FRA": "Francia",
    "PYF": "Polinesia Francesa",
    "GAB": "Gabón",
    "GMB": "Gambia",
    "GEO": "Georgia",
    "DEU": "Alemania",
    "GHA": "Ghana",
    "GIB": "Gibraltar",
    "GRC": "Grecia",
    "GRL": "Groenlandia",
    "GRD": "Granada",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guinea",
    "GNB": "Guinea-Bissau",
    "GUY": "Guyana",
    "HTI": "Haití",
    "HND": "Honduras",
    "HKG": "Hong Kong RAE, China",
    "HUN": "Hungría",
    "ISL": "Islandia",
    "IND": "India",
    "IDN": "Indonesia",
    "IRN": "Irán",
    "IRQ": "Iraq",
    "IRL": "Irlanda",
    "IMY": "Isla de Man",
    "ISR": "Israel",
    "ITA": "Italia",
    "JAM": "Jamaica",
    "JPN": "Japón",
    "JOR": "Jordania",
    "KAZ": "Kazajstán",
    "KEN": "Kenya",
    "KIR": "Kiribati",
    "PRK": "Corea del Norte",
    "KOR": "Corea, del Sur",
    "KSV": "Kosovo",
    "KWT": "Kuwait",
    "KGZ": "Kirguistán",
    "LAO": "Laos",
    "LVA": "Letonia",
    "LBN": "Líbano",
    "LSO": "Lesotho",
    "LBR": "Liberia",
    "LBY": "Libia",
    "LIE": "Liechtenstein",
    "LTU": "Lituania",
    "LUX": "Luxemburgo",
    "MAC": "Macao RAE, China",
    "MKD": "Macedonia",
    "MDG": "Madagascar",
    "MWI": "Malawi",
    "MYS": "Malasia",
    "MDV": "Maldivas",
    "MLI": "Malí",
    "MLT": "Malta",
    "MHL": "Islas Marshall",
    "MRT": "Mauritania",
    "MUS": "Mauricio",
    "MEX": "México",
    "FSM": "Micronesia",
    "MDA": "República de Moldova",
    "MCO": "Mónaco",
    "MNG": "Mongolia",
    "MNE": "Montenegro",
    "MAR": "Marruecos",
    "MOZ": "Mozambique",
    "MMR": "Myanmar",
    "NAM": "Namibia",
    "NRU": "Nauru",
    "NPL": "Nepal",
    "NLD": "Países Bajos",
    "NCL": "Nueva Caledonia",
    "NZL": "Nueva Zelandia",
    "NIC": "Nicaragua",
    "NER": "Níger",
    "NGA": "Nigeria",
    "MNP": "Mariana",
    "NOR": "Noruega",
    "OMN": "Omán",
    "PAK": "Pakistán",
    "PLW": "Palau",
    "PAN": "Panamá",
    "PNG": "Papua Nueva Guinea",
    "PRY": "Paraguay",
    "PER": "Perú",
    "PHL": "Filipinas",
    "POL": "Polonia",
    "PRT": "Portugal",
    "PRI": "Puerto Rico",
    "QAT": "Qatar",
    "ROM": "Rumania",
    "RUS": "Federación de Rusia",
    "RWA": "Rwanda",
    "WSM": "Samoa",
    "SMR": "San Marino",
    "STP": "Santo Tomé y Príncipe",
    "SAU": "Arabia Saudita",
    "SEN": "Senegal",
    "SRB": "Serbia",
    "SYC": "Seychelles",
    "SLE": "Sierra Leona",
    "SGP": "Singapur",
    "SXM": "Sint Maart",
    "SVK": "República Eslovaca",
    "SVN": "Eslovenia",
    "SLB": "Islas Salomón",
    "SOM": "Somalia",
    "ZAF": "Sudáfrica",
    "SSD": "Sudán del Sur",
    "ESP": "España",
    "LKA": "Sri Lanka",
    "KNA": "Saint Kitts y Nevis",
    "LCA": "Santa Lucía",
    "MAF": "Isla de San Martín (parte francesa)",
    "VCT": "San Vicente y las Granadinas",
    "SDN": "Sudán",
    "SUR": "Suriname",
    "SWZ": "Swazilandia",
    "SWE": "Suecia",
    "CHE": "Suiza",
    "SYR": "República Árabe Siria",
    "TWN": "Taiwán",
    "TJK": "Tayikistán",
    "TZA": "Tanzanía",
    "THA": "Tailandia",
    "TMP": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinidad y Tobago",
    "TUN": "Túnez",
    "TUR": "Turquía",
    "TKM": "Turkmenistán",
    "TCA": "Islas Turcas y Caicos",
    "TUV": "Tuvalu",
    "UGA": "Uganda",
    "UKR": "Ucrania",
    "ARE": "Emiratos Árabes Unidos",
    "GBR": "Reino Unido",
    "USA": "Estados Unidos",
    "URY": "Uruguay",
    "UZB": "Uzbekistán",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Viet Nam",
    "VIR": "Islas Vírgenes (EE.UU.)",
    "WBG": "Ribera Occidental y Gaza",
    "YEM": "Yemen, Rep. del",
    "ZMB": "Zambia",
    "ZWE": "Zimbabwe"
  },
  "population":["Población", "PIB/cápita"]
}
