{
  "region_name": {
    "high-income-oecd": "High-income OECD countries",
    "europe-central-asia": "Central and Eastern Europe and Central Asia",
    "east-asia-pacific": "East Asia and the Pacific",
    "americas": "Latin America and the Caribbean",
    "middle-east-north-africa": "Middle East and Northern Africa",
    "south-asia": "South Asia",
    "sub-saharan-africa": "Sub-Saharan Africa",
    "cpr-pilot": "Civil and political rights pilot countries"
  },
  "rights_name": {
    "food": "Right to food",
    "education": "Right to education",
    "health": "Right to health",
    "housing": "Right to housing",
    "work": "Right to work",
    "opinion-and-expression": "Right to opinion and expression",
    "assembly-and-association": "Right to assembly and association",
    "participate-in-government": "Right to participate in government",
    "freedom-from-torture": "Right to freedom from torture",
    "freedom-from-execution": "Right to freedom from execution",
    "freedom-from-arbitrary-arrest": "Right to freedom from arbitrary arrest",
    "freedom-from-disappearance": "Right to freedom from disappearance"
  },
  "rights_name_short": {
    "food": "Food",
    "education": "Education",
    "health": "Health",
    "housing": "Housing",
    "work": "Work",
    "opinion-and-expression": "Opinion and expression",
    "assembly-and-association": "Assembly and association",
    "participate-in-government": "Participate in government",
    "freedom-from-torture": "Freedom from torture",
    "freedom-from-execution": "Freedom from execution",
    "freedom-from-arbitrary-arrest": "Freedom from arbitrary arrest",
    "freedom-from-disappearance": "Freedom from disappearance"
  },
  "subrights_name": {
    "assembly": "Right to assembly",
    "association": "Right to association",
    "freedom-from-the-death-penalty": "Right to freedom from the death penalty",
    "freedom-from-extrajudicial-execution": "Right to freedom from extrajudicial execution"
  },
  "score_name": {
    "childrenNourishment": "Well-nourished children score",
    "normalBirthweightInfants": "Normal birth-weight infants score",
    "combinedSchoolEnrollment": "Combined school enrolment score",
    "primarySchoolCompletion": "Primary school completion score",
    "educationQuality": "Education quality score",
    "contraceptiveUseScore": "Contraceptive use score",
    "childSurvival": "Child survival score",
    "survivalToAge65": "Survival to age 65 score",
    "improvedSanitation": "Improved sanitation score",
    "improvedRuralWater": "Improved rural water score",
    "notAbsolutelyPoor": "Not absolutely poor score",
    "notRelativelyPoor": "Not relatively poor score",
    "notLongTermUnemployed": "Not long-term unemployed score"
  },
  "rights_category": {
    "esr": "Economic and Social Rights",
    "cpr": "Civil and Political Rights"
  },
  "esr_chart_subtitle": "Percentage level of human right enjoyment achieved, relative to what should be feasible",
  "legend": {
    "esr_barchart": [
      "Core assessment standard",
      "High income OECD country assessment standard"
    ],
    "cpr_barchart": [
      "Average score",
      "percentile"
    ]
  },
  "menu": {
    "about": {
      "title": "About the Initiative",
      "paragraphs": [
        "The Human Rights Measurement Initiative (HRMI) is a unique collaborative venture between human rights practitioners, researchers, academics, and other human rights supporters.",
        "Our goal is to produce the first and best comprehensive set of metrics for tracking the human rights performance of countries.",
        "Our 2018 data-set includes:",
        "Over time we aim to extend our civil and political rights data to the rest of the world, and expand our full set of data to include additional metrics.",
        "Learn more about the Human Rights Measurement Initiative:"
      ],
      "list": [
        "Annual data on five economic and social rights for 120 to 180 countries (depending on the right) from 2005 to 2015.",
        "Pilot data on seven civil and political rights for 13 countries covering the time period from January to June 2017."
      ],
      "links": [
        "Who are we?",
        "Read about our methodology",
        "Visit the main HRMI website"
      ]
    },
    "methodology": {
      "title": "Methodology",
      "paragraphs": [
        "There is no one-size-fits-all methodology for measuring human rights performance, so we use different methodologies that are best tailored to each area.",
        "Wherever possible – e.g. in the area of economic and social rights – our methodologies use objective statistics produced by national governments and international agencies.",
        "For civil and political rights, where violations often take place in secret and reporting is very patchy, we use an expert survey approach to get our information directly from the human rights experts who are monitoring events in each country.",
        "Learn more:"
      ],
      "links": [
        "Get an overview of our methodology for measuring economic and social rights.",
        "Get an overview of our methodology for measuring civil and political rights.",
        "Read our more in-depth methodology handbook:",
        "See the HRMI expert survey for civil and political rights (please note this is a link to a preview of the survey only, and any responses you make will not be collected)."
      ]
    },
    "howToUse": {
      "title": "How To Use",
      "paragraphs": [
        "There are lots of ways that you can use Human Rights Measurement Initiative (HRMI) data. These include:",
        "As an example, we’ve created country narratives that draw on these data for Mexico [insert hyperlink] and Australia [insert hyperlink]. We would love to hear how you are using our data. Please let us know",
        "You can download HRMI charts and data by clicking on the download icon at the bottom left of each screen.",
        "We ask that you take care to ensure that you understand the data and what they are showing, so that you do not misrepresent them.",
        "We want to make our work freely available to everyone, so all HRMI data, charts, and text are licensed under a",
        "This means that you are welcome to reuse what we have created as long as you attribute the Human Rights Measurement Initiative and link back to",
        "In charts, where space is limited, please reference the source as follows:",
        "Source:",
        "If you use HRMI data in formal research, please cite them with the following references:",
        "And when using the civil and political rights data please cite:",
        "And when using the economic and social rights data please cite:"
      ],
      "list": [
        "in advocacy and publicity campaigns",
        "to hold governments to account",
        "to help identify policies that work to advance human rights",
        "to stimulate competition for a \"race to the top\" (that is, to encourage countries to perform as well in human rights as they possibly can)",
        "Human Rights Measurement Initiative (HRMI). 2018.",
        "Version 2018.1",
        "K. Chad Clay, Ryan Bakker, Anne-Marie Brook, Daniel W. Hill, and Amanda Murdie, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, forthcoming.",
        "HRMI Economic and Social Rights Methodology 2017 Technical note.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "here.",
        "Creative Commons Attribution 4.0 copyright licence",
        "our website",
        "2018 Human Rights Measurement Initiative (HRMI) dataset",
        "\"HRMI Human Rights Data Set.\""
      ]
    },
    "download": {
      "title": "Download Dataset",
      "paragraphs": [
        "You are welcome to use data and charts produced by the Human Rights Measurement Initiative (HRMI) for your advocacy or research. However, we ask that you take care to ensure that you understand the data and what they are showing, so that you do not misrepresent them.",
        "Please attribute the Human Rights Measurement Initiative and link back to our website"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "AGREE"
    }
  },
  "section": {
    "title": [
      "Welcome to the Human Rights <br/> Measurement Initiative's data website"
    ],
    "subtitle": "(beta-version for now)",
    "section_name": [
      "Explore by Rights",
      "Explore by Geography"
    ],
    "paragraphs": [
      "View an example of HRMI data",
      "being used in a profile story for"
    ],
    "country": [
      "Mexico",
      "Australia"
    ]
  },
  "arrow_link": {
    "title": {
      "all": "Explore all rights in:",
      "this": "Explore this right in:"
    }
  },
  "story_mexico": {
    "title": "Respect for human rights in Mexico is far worse than it should be",
    "chart_title": "A summary picture of Mexico's human rights performance",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>Media stories of disappearances, arbitrary and illegal arrests, and extrajudicial killings are now so commonplace in Mexico that they can start to <a href=\"https://www.amnesty.org/en/countries/americas/mexico/report-mexico/\">seem normal</a>. But the Human Rights Measurement Initiative’s (HRMI) new data measuring respect for civil and political rights in Mexico highlights that this situation is not normal at all.</strong>",
        "<strong>Indeed, Mexicans know this is far from what they deserve, and protest loudly. For example, there were huge protests when <a href=\"\">43 students from a teacher training college were forcibly disappeared</a> at the hands of police and organised crime in September 2014, and again when leading <a href=\"\">investigative journalist Javier Valdez was killed</a> in broad daylight in May 2017. And these are just a couple of the most prominent cases of serious human rights violations that have occurred in Mexico. In 2017 alone, 12 journalists and media workers were killed and more than 34,000 people remain registered as missing.</strong>"
      ],
      "image_1": {
        "legend": "Relatives of the 43 students of Ayotzinapa School gather to hear the findings of the international experts who investigated the case (April 2016).",
        "source": "Photo credit: Amnesty International / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "The chart to the left summarises Mexico’s performance across 12 human rights. In this chart, each axis represents a right. The further from the centre of the circle the country’s score is, the better the performance of the country on that human right. Scores for the seven civil and political human rights are shown around the bottom half of the chart (each in a different shade of blue) and scores for the five economic and social human rights are shown around the top part of the chart (each in a different shade of green). The unbalanced shape of the chart tells us that Mexico is performing much better on economic and social rights than it is on civil and political rights.",
        "Let’s dig into this in more detail starting with the area of worse performance – civil and political rights. Since there are no objective statistics on most of these rights, we surveyed human rights experts in Mexico and calculated scores based on their responses.<br/>The chart below explores in more detail one area where Mexico performs particularly badly – the right to freedom from disappearance. Mexico’s performance on this human right is compared with that of the 12 other countries in our pilot sample for measuring civil and political rights. (Normally, we would not compare 13 such different countries, and in future iterations, we hope to only present scores for Mexico in comparison with other Latin American countries, as well as Mexico’s past scores. But for the pilot, we only have civil and political rights scores for these 13 countries, and as such, we can only focus on them.) You can see that Mexico’s disappearance score is substantially worse than the score for Brazil (the only other Latin American country in the sample). It is also on par with Saudi Arabia’s score, as shown by the overlap of the blue bars of these two countries."
      ],
      "chart_1": {
        "title": "Right to freedom from disappearance",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_3": [
        "This finding is not surprising given that Mexico has experienced a rise in disappearances, perpetrated by both state and non-state actors (as defined by the UN International Convention for the Protection of All Persons from Enforced Disappearance), especially since 2009 when the federal government launched its militarised strategy against drug cartels. Making a person “disappear” has become a common technique for both government authorities and members of organised crime, who often act together (e.g. as documented in the <a href=\"\">Zetas Piedras Negras prison case</a>). The Mexican government has an incomplete register of people who have been subjected to disappearance or who went missing for another reason. According to that <a href=\"\">official source</a>, there were 34,674 missing people in the country as of November 2017.",
        "By contrast, Mexico’s best score in the area of civil and political rights is for the right to participate in government (average score 6.1 out of 10). On this human right, Mexico is closer to the middle of the pack when compared to the other 12 countries in the pilot study.<br/>To illustrate this, consider the chart below, which compares scores for the right to participate in government across countries in our civil and political rights pilot study. For this human right Mexico’s score is not substantively different from Brazil’s score. We know this by looking at the substantial overlap of the “bars” for the two countries (i.e. Mexico’s average score is above the 10th percentile of Brazil’s score). The scores shown also suggest that Mexico’s respect for this right is better than in Saudi Arabia, Kazakhstan, and Angola."
      ],
      "chart_2": {
        "title": "Right to participate in government",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_4": [
        "Mexico’s ‘not so bad’ score for the right to participate in government is consistent with the fact that Mexico has a somewhat free and fair electoral system. It has periodic elections regulated by clear rules, and electoral processes that are not usually violent, although they tend to entail distrust in a large part of the population. Survey respondents did, however, highlight regulations and practices that have a disproportionately negative impact on indigenous people, people of low economic and social status, less educated people, immigrants, and people in some regions of the country. If you visit this chart on our data visualisation website, you can see more information about this by clicking on the Mexico bar of the chart.",
        "Turning now to economic and social human rights, you can see Mexico’s scores on the five economic and social rights in the green-coloured portion of the radar chart to the left. International law recognises the fact that most countries do not have enough resources to completely and immediately fulfil economic and social rights. Because of this, there is an international legal obligation on all countries to use the “maximum of [their] available resources” to “progressively” fulfil economic and social rights. Two different sets of benchmarks are in use: one designed primarily for rich countries (our high-income OECD country assessment standard) and one designed primarily for poorer countries (our core assessment standard). But all countries are assessed against both assessment standards if the data are available.",
        "The radar chart to the left evaluates Mexico’s performance using our core country assessment standard, which is the default standard set for Mexico since it is not a high-income country. Mexico’s scores across the five economic and social rights range from 82% to 89%. That means that Mexico is ensuring between 82% and 89% of the level of enjoyment that is possible for that right, given Mexico’s available resources. On the core standard, Mexico scores best on the rights to education and health. Mexico’s performance on ensuring economic and social rights for its people is clearly better than its performance on ensuring civil and political rights, but there is still substantial room for improvement even using our core assessment standard.",
        "Although Mexico is not yet a high-income country, it is rapidly approaching this status, so it is interesting to also assess its performance using the high-income OECD country standard. The radar chart below does this. Here we see a much wider range in performance scores."
      ],
      "subtitle_1": "Mexico – High-income OECD assessment standard",
      "paragraph_5": [
        "To dig into this in more detail, let’s take a closer look at how Mexico’s performance on the right to education has changed over time and try to identify those areas where Mexico faces the greatest challenges. The two graphs below show Mexico’s performance over the past decade using the two different assessment standards.",
        "[note that these charts are indicative only, and don’t show the actual data.]"
      ],
      "timeline_1": {
        "title": "Mexico’s decadal performance on the right to education: Core assessment standard"
      },
      "timeline_2": {
        "title": "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard"
      },
      "paragraph_6": [
        "As you can see, Mexico’s scores on the right to education have increased over the decade from 84% to 89% using the core assessment standard and from 58% to 63% using the high-income OECD assessment standard. Since Mexico’s per-capita income level increased over this time – and hence so too did Mexico’s obligation level – these results imply that enjoyment of the right to education increased more rapidly than per-capita income. In other words, Mexico became more proficient at translating its resources into enjoyment of this particular right.",
        "But why is there such a large difference between Mexico’s scores when using the two standards? The core assessment standard considers two indicators: primary school completion rate, and gross combined school enrolment rate. Mexico recognised the right to free and compulsory primary education in 1917 when it adopted the Constitution after the Mexican Revolution, and the country has achieved greater implementation of this policy in recent decades.",
        "Additionally, to offset the costs of sending children to school, in 1988 Mexico began implementing a program that paid certain families to send their children to school. <a href=\"\">This programme, now called Prospera,</a> tries to tackle inter-generational poverty by giving direct cash transfers to mothers, or other female heads of a household, so that they have sufficient resources to support themselves and to send their children to school. Mexico also implemented a series of administrative measures to make it extremely difficult for a primary school student to fail a course. As a result, it is not surprising that Mexico’s primary completion score is 100% – it is the benchmark setter at its per-capita income level.",
        "Mexico’s score on the combined school enrolment (primary to university level) is 78%. This is one area where Mexico needs to do much better. However, Mexico’s greatest challenge is revealed by looking at the components of the high-income OECD assessment standard. As well as using the combined school enrolment rate, this assessment standard also uses an indicator of school quality – student performance on the International Student Assessment (PISA) tests in science and maths. On the PISA indicator we find that Mexico is only achieving 49% of the benchmark score, telling us that the quality of education in Mexico is significantly below the standard being achieved by other countries with a similar income level."
      ],
      "subtitle_2": "Right to Education",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "Now turning to a comparison of Mexico’s right to education scores with other countries in the Americas, please see the chart below."
      ],
      "chart_3": {
        "title": "Right to education",
        "subtitle": "Mexico compared to rest of the Americas"
      },
      "paragraph_8": [
        "In this chart we show country scores using both assessment standards when both are available for a country. The completely filled-in green circle is the score using the core assessment standard. The circle with the dot is the country score using the high-income OECD assessment standard. Focusing on the filled-in green dots, it is interesting to see that the best performing country in the region on the right to education is Argentina. However, it is also important to remember that Argentina’s score of 100% does NOT imply that everyone in the country enjoys the right. Rather, it tells us that Argentina’s enjoyment of the right to education is on par with the historically best-performing countries at the same per-capita income level. Bolivia’s score on our right to education metric is nearly as high, at 99%. But given Bolivia’s much lower per capita income level, the proportion of the population enjoying the right to education is substantially lower.",
        "Even though Argentina scores 100% on our right to education metric, further improvement is of course still possible – it is just that countries such as Argentina with a very high HRMI scores need to innovate to extend human rights enjoyment further than has been done in the past. Argentina’s lower score on the high-income OECD country assessment standard also tells us that there is significant room for improvement in the quality of education.",
        "One final point worth noting is that the aggregate country economic and social rights metrics as shown tend to mask the fact that the distribution of fulfilment of the right is often very uneven. For example, higher-income people in Mexico are likely to be able to access schools (including private schools) of a much higher quality than people in lower socio-economic groups.",
        "The overall picture that these data paint about Mexico is one where serious civil and political rights violations are shockingly common. In the area of economic and social rights, the situation looks not so bad, but our data still clearly show that Mexico has enough resources to ensure that its people have access to better health, education, jobs, housing etc."
      ],
      "ending_text": "This is end of the story"
    }
  },
  "header_text": {
    "by_geography": "Human rights performance in"
  },
  "footer_text": {
    "rights_page_esr": "Higher scores indicate greater fulfilment of country obligations for this human right.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Each axis represents a right. The further the score is along each axis, the better the country’s performance on that right.",
    "source": "Source: 2018 Human Rights Measurement Initiative (HRMI) dataset,"
  },
  "question_tooltips": [
    {
      "question": "Why aren't the same indicators used for all countries?",
      "tooltip": "This is because the same data are not always collected for all countries in the world. The core assessment standard is mostly used for developing and non-OECD-member countries. The high-income OECD country assessment standard uses indicators that are often available only for high-income OECD countries. However, all countries are evaluated using both sets of indicators to the extent data are available."
    },
    {
      "question": [
        "How does the HRMI methodology convert the above indicators into the ",
        "metric?"
      ],
      "tooltip": {
        "paragraphs": [
          "All HRMI measures of economic and social rights have been produced using official statistics collected by national governments and harmonised by international organisations. For each indicator, our methodology compares the observed level of enjoyment of that dimension of human rights to the enjoyment level it should be feasible for that country to achieve given its per-capita income level. HRMI economic and social rights metrics thus show how well the State is using its available resources to ensure that all people enjoy these rights.",
          "Three things should be kept in mind when interpreting HRMI economic and social rights metrics:"
        ],
        "list": [
          "1) A score of 100% does NOT imply that everyone in the country enjoys the right. Rather, it implies that the country’s right enjoyment level is on par with the historically best-performing countries at the same per-capita income level.",
          "2) A score of 100% does NOT mean there is no room for improvement. Countries with high HRMI scores still need to innovate to extend human rights enjoyment further than has been done in the past.",
          "3) The fact that a high-income country earns a high HRMI score on a right does NOT imply that all population subgroups (e.g. women or indigenous people) in that country enjoy the right equally. For more information on the HRMI ESR methodology"
        ],
        "linkText": "click here"
      }
    },
    {
      "question": "How should I interpret the uncertainty bands?",
      "tooltip": {
        "paragraphs": [
          "How to interpret the uncertainty bands",
          "For more detailed information, please see our methodology note"
        ],
        "linkText": "methodology note",
        "legend": [
            "Tall bars indicate more uncertainty about what the true score is",
            "Short bars indicate less uncertainty",
            "The smaller the overlap the more likely it is that the scores are different"
        ]
      }
    },
    {
      "question": "How has HRMI measured the",
      "tooltip": {
        "paragraphs": [
          "Each civil and political right metric has been produced from responses to a survey of in-country human rights experts. Respondents’ answers to questions about the frequency of violations of each civil and political right were combined using a statistical model that ensures the comparability of responses across countries. This results in a distribution of estimated levels of respect for each right in each country, represented by the scores and uncertainty bands shown throughout the data visualisations. Other information about who was identified as at risk for human rights abuse was also collected from our respondents, as shown. For more detailed information, please visit our"
        ],
        "linkText": "website here"
      }
    },
    {
      "question": "Why is there no right to housing measure using the high-income OECD country standard?",
      "tooltip": "There currently are no data available that are comparable across most high-income OECD countries that reflect housing access and affordability problems. As a result, HRMI metrics on the right to housing are not available for high-income OECD countries."
    },
    {
      "question": "How is this right defined?"
    }
  ],
  "country_tooltips": [
    {
      "question": "Why are the two types of metrics not on the same scale?",
      "paragraphs": "HRMI metrics use two different methodologies that have different scales and interpretations. The scores for the civil and political rights metrics are a score out of 10 indicating the extent to which the government in the country respected that right. By contrast, the scores for the economic and social rights metrics are percentage scores. These tell you the percentage level of enjoyment achieved on that right relative to what should be feasible for a country with that income level. This is not the same as the extent to which people in the country enjoy the right. For more information please",
      "linkText": "explore our methodologies in more detail"
    },
    {
      "question": "Why are the two sets of metrics not for the same year?",
      "paragraphs": "All metrics presented are the most recent data available. The civil and political rights metrics are for January to June 2017. The economic and social rights metrics are from the 2017 update of the International Social and Economic Rights Fulfilment Index, which covers the period from 2005 to 2015. The data used for each year are the most recently available data as of that year. HRMI graphs use the most recently available data from the full dataset."
    },
    {
      "question": "What is the difference between the core and the high income OECD country scale?",
      "paragraphs": "For countries assessed using the core assessment standard, our methodology uses statistical indicators that are available for most countries in the world, particularly developing and non-OECD-member countries.\n\nBy contrast, the high-income OECD country assessment standard uses indicators that are typically available only for the high-income OECD countries, and/or better reflect the human rights challenges of high-income countries. We would also use many of these indicators in the core assessment standard if they had broader country coverage. All countries are evaluated using both assessment standards to the extent data are available."
    }
  ],
  "how_to_read": {
    "name": "HOW TO READ",
    "paragraphs": [
      "Each country has a radar chart, formed by twelve axes. Each axis represents a human right. The further the score is along each axis, the better the performance of the country on that right.",
      "Human rights are colour-coded in two different sets:",
      "and",
      "For now, civil and political rights data are only available for 13 pilot countries.",
      "The two sets of human rights are evaluated on two different scales: on a percentage scale",
      "and as a score out of 10",
      "When civil and political rights data are not available for a country, only economic and social rights axes will be shown on the radar.",
      "A dashed and greyed out axis means that there is no data available for that right in that country. "
    ]
  },
  "cpr_alert": {
    "text": "These data are available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "GOT IT"
  },
  "download": [
    "Download radar chart",
    "Download bar chart",
    "Download line chart",
    "Download csv"
  ],
  "esr_trend": {
    "title": "Right trend over time",
    "subtitle": "This chart shows data using the core assessment standard."
  },
  "cpr_at_risk": {
    "title": "Groups most at risk",
    "tooltip": "This word-cloud illustrates the groups considered by survey respondents to be most at risk for violations of this right. Greater prominence is given to the names of groups that were most frequently indicated as being especially vulnerable. For more information about the targeted groups see our",
    "link": "summary of qualitative survey responses",
    "none_selected":"None Selected by Expert Respondents"
  },
  "cpr_abuse": {
    "title": "Distribution of abuse",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "This chart indicates how violations of this right are distributed across different groups. Bar heights indicate the percentage of survey respondents who selected each group.",
    "keys": [
      "Suspected criminal",
      "Suspected criminals",
      "Non-violent political",
      "Violent political",
      "Discriminated groups",
      "Indiscriminate"
    ]
  },
  "backto": "BACK TO",
  "score": "SCORE",
  "show_more": "Show more",
  "show_less": "Show less",
  "search_country": "Search Country",
  "lang": "Language",
  "word_cloud_language":"EN",
  "select_region": "Select Region",
  "explore_this_rights_in": "Explore this right in",
  "explore_all_rights_in": "Explore all rights in",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "According to international law, everyone has the fundamental right to be free from hunger. Everyone has the right to enjoy \"the availability of food in a quantity and quality sufficient to satisfy [their] dietary needs … free from adverse substances, and acceptable within a given culture\" (ICESCR Art. 11 and CESCR General Comment 12).",
      "core_text": "Our core assessment standard uses the following indicator:",
      "core_indicator": [
        "% children under 5 not stunted (WHO)"
      ],
      "high_text": "Our high-income OECD country assessment standard uses the following indicator:",
      "high_indicator": [
        "% babies not of low birth weight (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "According to international law, everyone has the right to a quality, relevant, and culturally appropriate education. We are all entitled to a primary, secondary, higher, technical/vocational, and fundamental education that is physically accessible and financially affordable (ICESCR Article 13 and CESCR General Comments 11 and 13).",
      "core_text": "Our core assessment standard uses the following indicator:",
      "core_indicator": [
        "Primary school completion rate (UNESCO)",
        "Gross combined school enrolment rate (UNESCO)"
      ],
      "high_text": "Our high-income OECD country assessment standard uses the following indicator:",
      "high_indicator": [
        "Gross combined school enrolment rate (UNESCO)",
        "Average of country average math & science PISA scores (OECD PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "According to international law, everyone has the right to the “highest attainable standard of physical and mental health”. We are all entitled to timely and appropriate healthcare facilities and services that promote physical and mental health. This includes maternal, child and reproductive health care; preventative and curative health care; disease control, health rehabilitation; and natural and workplace environmental health (ICESCR Art. 12.1; CESCR General Comment 14).",
      "core_text": "Our core assessment standard uses the following indicator:",
      "core_indicator": [
        "% child survival rate (UNICEF, WHO, World Bank, UNPD)",
        "% survival to age 65 rate (UNPD)",
        "Modern contraceptive use rate, % women 15-49 (UNPD)"
      ],
      "high_text": "Our high-income OECD country assessment standard uses the following indicator:",
      "high_indicator": [
        "% child survival rate (UNICEF, WHO, World Bank, UNPD)",
        "% survival to age 65 rate (UNPD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "According to international law, everyone has the fundamental right to habitable and culturally appropriate housing. We are all entitled to housing that is accessible to services, materials, facilities, and infrastructure. This includes “...safe drinking water, energy for cooking, heating and lighting, sanitation and washing facilities, means of food storage, refuse disposal, site drainage, and emergency services” (ICESCR Article. 11.1 and CESCR General Comment 4).",
      "core_text": "Our core assessment standard uses the following indicator:",
      "core_indicator": [
        "% population with access to improved sanitation (WHO/UNICEF)",
        "% rural population with access to improved water source (WHO/UNICEF)"
      ],
      "high_text": "No right to housing measure is currently available using the high-income OECD country assessment standard.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "According to international law, everyone is entitled to the opportunity to gain a living by work that is freely chosen and “the right to the enjoyment of just and favourable conditions of work”. This includes “equal pay for equal work, the chance to earn a decent living for [ourselves] and [our] families, just and safe working conditions, and a reasonable limitation of working hours” (ICESCR, Articles 6 and 7).",
      "core_text": "Our core assessment standard uses the following indicator:",
      "core_indicator": [
        "% population with income >$3.10 (2011 PPP$) per day (World Bank)"
      ],
      "high_text": "Our high-income OECD country assessment standard uses the following indicator:",
      "high_indicator": [
        "% unemployed not long-term unemployed (ILO)",
        "% population with > 50% median income (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "According to international law, everyone has the right to freedom from “arrest, detention, abduction or any other form of deprivation of liberty” followed by a lack of acknowledgement that this has occurred or “concealment of the fate or whereabouts of the disappeared person”. Disappearances include all cases in which people are taken and their location or status is unclear, including those known to be held in secret and/or incommunicado detention (International Convention for the Protection of All Persons from Enforced Disappearance, Part I, Article 2)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": [
        "According to international law, everyone has the right to freedom from arrest or detention for:",
        "reasons not established by law;",
        "inability to fulfil a contractual obligation;",
        "thoughts, beliefs, conscience, or religion;",
        "opinions or their peaceful expression;",
        "participation in peaceful assembly;",
        "peaceful association with others, including trade union membership; or",
        "identity, including \"race, colour, sex, language, religion, political or other opinion, national or social origin, property, birth or other status\" (ICCPR, Part II, Article 2; Part III, Articles 9, 11, 18 19, 21, 22 & 26)."
      ]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "According to international law, the right to be free from execution includes freedom from any arbitrary or extrajudicial deprivation of life, as well as freedom from the death penalty even with due process of law (ICCPR, Part III, Article 6; Second Optional Protocol to the ICCPR, Article 1).",
      "submeasures": "We have created separate sub-measures for freedom from extrajudicial killing and freedom from the death penalty, as well as a combined measure that is equal to the lowest score on the two separate sub-measures."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "According to international law, everyone has the right to freedom from “any act by which severe pain or suffering, whether physical or mental, is intentionally inflicted on a person”. This includes torture or ill-treatment committed for any purpose, including (but not limited to) attempts to obtain information or confessions, punishment for suspected or committed acts, intimidation, coercion, and discrimination (CAT, Part 1, Article 1)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "These rights are to be enjoyed without discrimination and without \"unreasonable restrictions\"(ICCPR, Part III, Article 25).",
      "measure_list": [
        "According to international law, everyone has the right:",
        "\"to take part in the conduct of public affairs, directly or through freely chosen representatives\";",
        "\"to vote and to be elected at genuine periodic elections\" in which every person can vote, every vote counts equally, and the ballot is secret;",
        "\"to have access, on general terms of equality, to public service.\""
      ]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "According to international law, the right to peaceful assembly ensures that all people have the right to gather publicly or privately to engage in peaceful meetings, protests, or other group gatherings. Freedom of association ensures that everyone may choose (or not) to form and/or join any group, such as political parties, civil society organisations, activist organisations, trade unions, religious groups, cultural organisations, or other groups (ICCPR, Part III, Articles 21 & 22)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "According to international law, everyone has \"the right to hold opinions without interference\" and \"the right to freedom of expression.\" This includes the \"freedom to seek, receive, and impart information and ideas of all kinds” through any media, including any form of artistic expression. This right also protects \"a free, uncensored, and unhindered press or other media\" (ICCPR, Part III, Article 19; Human Rights Committee, General Comment No. 34, para. 13)."
    }
  },
  "countries": {
    "AFG": "Afghanistan",
    "ALB": "Albania",
    "DZA": "Algeria",
    "ASM": "American Samoa",
    "ADO": "Andorra",
    "AGO": "Angola",
    "ATG": "Antigua and Barbuda",
    "ARG": "Argentina",
    "ARM": "Armenia",
    "ABW": "Aruba",
    "AUS": "Australia",
    "AUT": "Austria",
    "AZE": "Azerbaijan",
    "BHS": "Bahamas",
    "BHR": "Bahrain",
    "BGD": "Bangladesh",
    "BRB": "Barbados",
    "BLR": "Belarus",
    "BEL": "Belgium",
    "BLZ": "Belize",
    "BEN": "Benin",
    "BMU": "Bermuda",
    "BTN": "Bhutan",
    "BOL": "Bolivia",
    "BIH": "Bosnia and Herzegovina",
    "BWA": "Botswana",
    "BRA": "Brazil",
    "VGB": "British Virgin Islands",
    "BRN": "Brunei",
    "BGR": "Bulgaria",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Cambodia",
    "CMR": "Cameroon",
    "CAN": "Canada",
    "CYM": "Cayman Islands",
    "CAF": "Central African Republic",
    "TCD": "Chad",
    "CHI": "Channel Islands",
    "CHL": "Chile",
    "CHN": "China",
    "COL": "Colombia",
    "COM": "Comoros",
    "COD": "Congo; Dem, Rep,",
    "COG": "Congo; Rep,",
    "CRI": "Costa Rica",
    "CIV": "Cote d'Ivoire",
    "HRV": "Croatia",
    "CUB": "Cuba",
    "CUW": "Curacao",
    "CYP": "Cyprus",
    "CZE": "Czech Republic",
    "DNK": "Denmark",
    "DJI": "Djibouti",
    "DMA": "Dominica",
    "DOM": "Dominican Republic",
    "ECU": "Ecuador",
    "EGY": "Egypt",
    "SLV": "El Salvador",
    "GNQ": "Equatorial Guinea",
    "ERI": "Eritrea",
    "EST": "Estonia",
    "ETH": "Ethiopia",
    "FRO": "Faroe Islands",
    "FJI": "Fiji",
    "FIN": "Finland",
    "FRA": "France",
    "PYF": "French Polynesia",
    "GAB": "Gabon",
    "GMB": "Gambia",
    "GEO": "Georgia",
    "DEU": "Germany",
    "GHA": "Ghana",
    "GIB": "Gibraltar",
    "GRC": "Greece",
    "GRL": "Greenland",
    "GRD": "Grenada",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guinea",
    "GNB": "Guinea-Bissau",
    "GUY": "Guyana",
    "HTI": "Haiti",
    "HND": "Honduras",
    "HKG": "Hong Kong SAR, China",
    "HUN": "Hungary",
    "ISL": "Iceland",
    "IND": "India",
    "IDN": "Indonesia",
    "IRN": "Iran",
    "IRQ": "Iraq",
    "IRL": "Ireland",
    "IMY": "Isle of Man",
    "ISR": "Israel",
    "ITA": "Italy",
    "JAM": "Jamaica",
    "JPN": "Japan",
    "JOR": "Jordan",
    "KAZ": "Kazakhstan",
    "KEN": "Kenya",
    "KIR": "Kiribati",
    "PRK": "Korea, North",
    "KOR": "Korea, South",
    "KSV": "Kosovo",
    "KWT": "Kuwait",
    "KGZ": "Kyrgyzstan",
    "LAO": "Lao PDR",
    "LVA": "Latvia",
    "LBN": "Lebanon",
    "LSO": "Lesotho",
    "LBR": "Liberia",
    "LBY": "Libya",
    "LIE": "Liechtenstein",
    "LTU": "Lithuania",
    "LUX": "Luxembourg",
    "MAC": "Macao SAR, China",
    "MKD": "Macedonia, FYR",
    "MDG": "Madagascar",
    "MWI": "Malawi",
    "MYS": "Malaysia",
    "MDV": "Maldives",
    "MLI": "Mali",
    "MLT": "Malta",
    "MHL": "Marshall Islands",
    "MRT": "Mauritania",
    "MUS": "Mauritius",
    "MEX": "Mexico",
    "FSM": "Micronesia, Fed Sts,",
    "MDA": "Moldova",
    "MCO": "Monaco",
    "MNG": "Mongolia",
    "MNE": "Montenegro",
    "MAR": "Morocco",
    "MOZ": "Mozambique",
    "MMR": "Myanmar",
    "NAM": "Namibia",
    "NRU": "Nauru",
    "NPL": "Nepal",
    "NLD": "Netherlands",
    "NCL": "New Caledonia",
    "NZL": "New Zealand",
    "NIC": "Nicaragua",
    "NER": "Niger",
    "NGA": "Nigeria",
    "MNP": "Northern Mariana Islands",
    "NOR": "Norway",
    "OMN": "Oman",
    "PAK": "Pakistan",
    "PLW": "Palau",
    "PAN": "Panama",
    "PNG": "Papua New Guinea",
    "PRY": "Paraguay",
    "PER": "Peru",
    "PHL": "Philippines",
    "POL": "Poland",
    "PRT": "Portugal",
    "PRI": "Puerto Rico",
    "QAT": "Qatar",
    "ROM": "Romania",
    "RUS": "Russian Federation",
    "RWA": "Rwanda",
    "WSM": "Samoa",
    "SMR": "San Marino",
    "STP": "Sao Tome and Principe",
    "SAU": "Saudi Arabia",
    "SEN": "Senegal",
    "SRB": "Serbia",
    "SYC": "Seychelles",
    "SLE": "Sierra Leone",
    "SGP": "Singapore",
    "SXM": "Sint Maarten (Dutch part)",
    "SVK": "Slovak Republic",
    "SVN": "Slovenia",
    "SLB": "Solomon Islands",
    "SOM": "Somalia",
    "ZAF": "South Africa",
    "SSD": "South Sudan",
    "ESP": "Spain",
    "LKA": "Sri Lanka",
    "KNA": "St, Kitts and Nevis",
    "LCA": "St, Lucia",
    "MAF": "St, Martin (French part)",
    "VCT": "St, Vincent and the Grenadines",
    "SDN": "Sudan",
    "SUR": "Suriname",
    "SWZ": "Swaziland",
    "SWE": "Sweden",
    "CHE": "Switzerland",
    "SYR": "Syrian Arab Republic",
    "TWN": "Taiwan",
    "TJK": "Tajikistan",
    "TZA": "Tanzania",
    "THA": "Thailand",
    "TMP": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinidad and Tobago",
    "TUN": "Tunisia",
    "TUR": "Turkey",
    "TKM": "Turkmenistan",
    "TCA": "Turks and Caicos Islands",
    "TUV": "Tuvalu",
    "UGA": "Uganda",
    "UKR": "Ukraine",
    "ARE": "United Arab Emirates",
    "GBR": "United Kingdom",
    "USA": "United States",
    "URY": "Uruguay",
    "UZB": "Uzbekistan",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Vietnam",
    "VIR": "Virgin Islands (US)",
    "WBG": "West Bank and Gaza",
    "YEM": "Yemen",
    "ZMB": "Zambia",
    "ZWE": "Zimbabwe"
  },
  "population":["Population", "GDP/capita"],
  "rights_trend": "Trend over time"
}