{
  "region_name": {
    "high-income-oecd": "Pays de l’OCDE à hauts revenus",
    "europe-central-asia": "Europe centrale et orientale et Asie centrale",
    "east-asia-pacific": "Asie orientale et Pacifique",
    "americas": "Amérique Latine et Caraïbes",
    "middle-east-north-africa": "Moyen-Orient et Afrique du Nord",
    "south-asia": "Asie du Sud",
    "sub-saharan-africa": "Afrique subsaharienne",
    "cpr-pilot": "Pays pilotes pour les droits civils et politiques"
  },
  "rights_name" : {
    "food": "Droit à l’alimentation",
    "education": "Droit à l’éducation",
    "health": "Droit à la santé",
    "housing": "Droit au logement",
    "work": "Droit au travail",
    "opinion-and-expression": "Droit d’opinion et d’expression",
    "assembly-and-association": "Droit de réunion et d’association",
    "participate-in-government": "Droit de participer aux affaires publiques",
    "freedom-from-torture": "Droit de ne pas faire l’objet de torture",
    "freedom-from-execution": "Droit de ne pas faire l’objet d’exécution",
    "freedom-from-arbitrary-arrest": "Droit de ne pas faire l’objet d’arrestation arbitraire",
    "freedom-from-disappearance": "Droit de ne pas faire l’objet de disparition"
  },
  "rights_name_short" : {
    "food": "Alimentation",
    "education": "Éducation",
    "health": "Santé",
    "housing": "Logement",
    "work": "Travail",
    "opinion-and-expression": "Opinion et d’expression",
    "assembly-and-association": "Réunion et d’association",
    "participate-in-government": "Participer aux affaires publiques",
    "freedom-from-torture": "Ne pas faire l’objet de torture",
    "freedom-from-execution": "Être libre d'exécution",
    "freedom-from-arbitrary-arrest": "Être libre d'arrestation arbitraire",
    "freedom-from-disappearance": "Ne pas faire l’objet de disparition"
  },
  "subrights_name": {
    "assembly": "Droit de réunion",
    "association": "Droit d’association",
    "freedom-from-the-death-penalty": "Droit de ne pas être l’objet de peine de mort",
    "freedom-from-extrajudicial-execution": "Droit de ne pas faire l’objet d’exécution extrajudiciaire"
  },
  "score_name": {
    "childrenNourishment": "Score relatif aux enfants bénéficiant d’une alimentation suffisante",
    "normalBirthweightInfants": "Score relatif aux nouveaux-né de poids normal",
    "combinedSchoolEnrollment": "Score relatif au taux de scolarisation",
    "primarySchoolCompletion": "Score relatif au taux d’achèvement du cycle du primaire",
    "educationQuality": "Score relatif à la qualité de l’éducation",
    "contraceptiveUseScore": "Score relatif à l’usage de contraception",
    "childSurvival": "Score relatif au taux de survie infantile",
    "survivalToAge65": "Score relatif à la survie jusqu’à 65 ans",
    "improvedSanitation": "Score relatif aux installations d’assainissement améliorées",
    "improvedRuralWater": "Score relatif aux sources d’eau potable améliorées en milieu rural",
    "notAbsolutelyPoor": "Score relatif au nombre d’individus non absolument pauvres",
    "notRelativelyPoor": "Score relatif au nombre d’individus non relativement pauvres",
    "notLongTermUnemployed": "Score relatif au nombre d’individus au chômage de courte durée"
  },
  "rights_category": {
    "esr": "Droits économiques et sociaux",
    "cpr": "Droits civils et politiques"
  },
  "esr_chart_subtitle": "Percentage level of human right enjoyment achieved, relative to what should be feasible",
  "legend": {
    "esr_barchart": ["Score de standard d’évaluation principal", "Score d’évaluation de pays de l’OCDE à hauts revenus"],
    "cpr_barchart": ["Mean score", "percentile"]
  },
  "menu": {
    "about": {
      "title": "A propos de l’initiative",
      "paragraphs": [
        "L’Initiative pour la Mesure des Droits Humains (HRMI) est une entreprise collaborative unique rassemblant des professionnels des droits de l’homme, des chercheurs, des universitaires et d’autres personnes engagées dans la défense des droits humains.",
        "Notre objectif est de produire le premier ensemble complet d’indicateurs mesurant le respect des droits humains des différents pays.",
        "Nos données 2018 incluent les informations suivantes :",
        "A plus long terme, nous souhaitons étendre nos données relatives aux droits civils et politiques au reste du monde et élargir nos données en y incluant des indicateurs supplémentaires.",
        "Pour en apprendre plus sur l’Initiative pour la Mesure des Droits Humains :"
      ],
      "list": [
        "Données annuelles concernant cinq droits économiques et sociaux pour 120 à 180 pays (selon le droit concerné) de 2005 à 2015.",
        "Données pilotes concernant sept droits civils et politiques pour 13 pays pour la période de janvier à juin 2017."
      ],
      "links": [
        "Qui sommes-nous ?",
        "Notre méthodologie",
        "Le site Internet d'HRMI"
      ]
    },
    "methodology": {
      "title": "Méthodologie",
      "paragraphs": [
        "Il n’existe pas de méthologie universelle pour mesurer la performance en termes de droits humains ; nous utilisons donc des méthodologies différentes et adaptées à chaque domaine.",
        "A chaque fois que c’est possible – par exemple, dans le domaine des droits économiques et sociaux – nos méthodologies font appel à des statistiques objectives produites par les gouvernements nationaux et les agences internationales.",
        "Les violations des droits civils et politiques sont souvent dissimulées et les témoignages concernant ces violations sont très fragmentaires. Pour ces droits, nous recourons à une approche par enquête d’experts afin d’obtenir nos informations directement des experts en droits de l’homme qui effectuent une veille sur les événements dans chaque pays.",
        "Pour en savoir plus :"
      ],
      "links": [
        "Aperçu de notre méthodologie pour la mesure des droits économiques et sociaux.",
        "Aperçu de notre méthodologie pour la mesure des droits civils et politiques.",
        "Guide de méthodologie détaillée (en anglais seulement) [Add hyperlink when available].",
        "Enquête experte d’HRMI pour les droits civils et politiques. [Veuillez noter qu'il s'agit uniquement d'un lien vers un aperçu de l'enquête et que les réponses que vous y ferez ne seront pas collectées.]"
      ]
    },
    "howToUse": {
      "title": "Comment utiliser HRMI",
      "paragraphs": [
        "Les données d’HRMI peuvent être utilisées de plusieurs manières, par exemple :",
        "En guise d’exemple, nous avons créé des récits basés sur ces données pour le Mexique [insert hyperlink] et l’Australie [insert hyperlink]. Nous aimerions beaucoup savoir comment vous utilisez nos données. N’hésitez pas à nous faire part de vos pratiques en cliquant",
        "Les graphiques et données d’HRMI sont téléchargeables en cliquant sur l’icône “télécharger” présente en bas à gauche de l’écran.",
        "Nous vous demandons de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Nous voulons rendre notre travail librement accessible à tout un chacun. Les données, graphiques et textes d’HRMI sont sous licence",
        "Cela signifie que vous êtes libre de réutiliser ce que nous avons créé pour autant que vous fassiez référence à l’Initiative pour la Mesure des Droits Humains par un lien vers",
        "Dans les graphiques, où l’espace est limité, faites référence à HRMI de la façon suivante :",
        "Source :",
        "Si vous utilisez les données de HRMI dans des travaux de recherche :",
        "Et lorsque vous utilisez les données relatives aux droits civils et politiques :",
        "Et lorsque vous utilisez les données relatives aux droits économiques et sociaux :"
      ],
      "list": [
        "dans les campagnes de défense des droits, de sensibilisation et de communication",
        "pour obliger les gouvernements à rendre compte de leurs actions",
        "pour faciliter l’identification des stratégies qui permettent de faire des progrès dans le domaine des droits humains",
        "pour créer une émulation et favoriser une \"course vers l'excellence\" (autrement dit, pour encourager les pays à avoir la meilleure performance possible dans le domaine des droits humains)",
        "Initiative pour la Mesure des Droits Humains (HRMI). 2018.",
        "Version 2018.1",
        "Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, à paraître.",
        "HRMI Economic and Social Rights Methodology, 2017, Note technique.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "ici.",
        "Creative Commons Attribution 4.0",
        "notre site Internet",
        "Données 2018 de l'Initiative pour la Mesure des Droits Humains",
        "\"Données sur les droits humains d'HRMI.\""
      ]
    },
    "download": {
      "title": "Télécharger les données",
      "paragraphs": [
        "Vous êtes libre d’utiliser les données et les graphiques produits par l’Initiative pour la Mesure des Droits Humains (HRMI) pour votre travail de défense des droits humains ou pour votre recherche. Nous vous demandons toutefois de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Faites référence à l’Initiative pour la Mesure des Droits Humains par un lien vers notre site Internet"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "JE SUIS D’ACCORD"
    }
  },
  "section": {
    "title": "Exploration tout l'ensemble de données:",
    "section_name": ["Exploration par droits", "Exploration géographique"]
  },
  "arrow_link": {
    "title": {
      "all": "Explorer tous les droits dans:",
      "this": "Explorer ce droit dans:"
    }
  },
  "story_mexico": {
    "title": "Respect for human rights in Mexico is far worse than it should be",
    "chart_title": "A summary picture of Mexico's human rights performance",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>Media stories of disappearances, arbitrary and illegal arrests, and extrajudicial killings are now so commonplace in Mexico that they can start to <a href=\"https://www.amnesty.org/en/countries/americas/mexico/report-mexico/\">seem normal</a>. But the Human Rights Measurement Initiative’s (HRMI) new data measuring respect for civil and political rights in Mexico highlights that this situation is not normal at all.</strong>",
        "<strong>Indeed, Mexicans know this is far from what they deserve, and protest loudly. For example, there were huge protests when <a href=\"\">43 students from a teacher training college were forcibly disappeared</a> at the hands of police and organised crime in September 2014, and again when leading <a href=\"\">investigative journalist Javier Valdez was killed</a> in broad daylight in May 2017. And these are just a couple of the most prominent cases of serious human rights violations that have occurred in Mexico. In 2017 alone, 12 journalists and media workers were killed and more than 34,000 people remain registered as missing.</strong>"
      ],
      "image_1": {
        "legend": "Relatives of the 43 students of Ayotzinapa School gather to hear the findings of the international experts who investigated the case (April 2016).",
        "source": "Photo credit: Amnesty International / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "The chart to the left summarises Mexico’s performance across 12 human rights. In this chart, each axis represents a right. The further from the centre of the circle the country’s score is, the better the performance of the country on that human right. Scores for the seven civil and political human rights are shown around the bottom half of the chart (each in a different shade of blue) and scores for the five economic and social human rights are shown around the top part of the chart (each in a different shade of green). The unbalanced shape of the chart tells us that Mexico is performing much better on economic and social rights than it is on civil and political rights.",
        "Let’s dig into this in more detail starting with the area of worse performance – civil and political rights. Since there are no objective statistics on most of these rights, we surveyed human rights experts in Mexico and calculated scores based on their responses.<br/>The chart below explores in more detail one area where Mexico performs particularly badly – the right to freedom from disappearance. Mexico’s performance on this human right is compared with that of the 12 other countries in our pilot sample for measuring civil and political rights. (Normally, we would not compare 13 such different countries, and in future iterations, we hope to only present scores for Mexico in comparison with other Latin American countries, as well as Mexico’s past scores. But for the pilot, we only have civil and political rights scores for these 13 countries, and as such, we can only focus on them.) You can see that Mexico’s disappearance score is substantially worse than the score for Brazil (the only other Latin American country in the sample). It is also on par with Saudi Arabia’s score, as shown by the overlap of the blue bars of these two countries."
      ],
      "chart_1": {
        "title": "Right to freedom from disappearance",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_3": [
        "This finding is not surprising given that Mexico has experienced a rise in disappearances, perpetrated by both state and non-state actors (as defined by the UN International Convention for the Protection of All Persons from Enforced Disappearance), especially since 2009 when the federal government launched its militarised strategy against drug cartels. Making a person “disappear” has become a common technique for both government authorities and members of organised crime, who often act together (e.g. as documented in the <a href=\"\">Zetas Piedras Negras prison case</a>). The Mexican government has an incomplete register of people who have been subjected to disappearance or who went missing for another reason. According to that <a href=\"\">official source</a>, there were 34,674 missing people in the country as of November 2017.",
        "By contrast, Mexico’s best score in the area of civil and political rights is for the right to participate in government (mean score 6.1 out of 10). On this human right, Mexico is closer to the middle of the pack when compared to the other 12 countries in the pilot study.<br/>To illustrate this, consider the chart below, which compares scores for the right to participate in government across countries in our civil and political rights pilot study. For this human right Mexico’s score is not substantively different from Brazil’s score. We know this by looking at the substantial overlap of the “bars” for the two countries (i.e. Mexico’s average score is above the 10th percentile of Brazil’s score). The scores shown also suggest that Mexico’s respect for this right is better than in Saudi Arabia, Kazakhstan, and Angola."
      ],
      "chart_2": {
        "title": "Right to participate in government",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_4": [
        "Mexico’s ‘not so bad’ score for the right to participate in government is consistent with the fact that Mexico has a somewhat free and fair electoral system. It has periodic elections regulated by clear rules, and electoral processes that are not usually violent, although they tend to entail distrust in a large part of the population. Survey respondents did, however, highlight regulations and practices that have a disproportionately negative impact on indigenous people, people of low economic and social status, less educated people, immigrants, and people in some regions of the country. If you visit this chart on our data visualisation website, you can see more information about this by clicking on the Mexico bar of the chart.",
        "Turning now to economic and social human rights, you can see Mexico’s scores on the five economic and social rights in the green-coloured portion of the radar chart to the left. International law recognises the fact that most countries do not have enough resources to completely and immediately fulfil economic and social rights. Because of this, there is an international legal obligation on all countries to use the “maximum of [their] available resources” to “progressively” fulfil economic and social rights. Two different sets of benchmarks are in use: one designed primarily for rich countries (our high-income OECD country assessment standard) and one designed primarily for poorer countries (our core assessment standard). But all countries are assessed against both assessment standards if the data are available.",
        "The radar chart to the left evaluates Mexico’s performance using our core country assessment standard, which is the default standard set for Mexico since it is not a high-income country. Mexico’s scores across the five economic and social rights range from 82% to 89%. That means that Mexico is ensuring between 82% and 89% of the level of enjoyment that is possible for that right, given Mexico’s available resources. On the core standard, Mexico scores best on the rights to education and health. Mexico’s performance on ensuring economic and social rights for its people is clearly better than its performance on ensuring civil and political rights, but there is still substantial room for improvement even using our core assessment standard.",
        "Although Mexico is not yet a high-income country, it is rapidly approaching this status, so it is interesting to also assess its performance using the high-income OECD country standard. The radar chart below does this. Here we see a much wider range in performance scores."
      ],
      "subtitle_1": "Mexico – High-income OECD assessment standard",
      "paragraph_5": [
        "To dig into this in more detail, let’s take a closer look at how Mexico’s performance on the right to education has changed over time and try to identify those areas where Mexico faces the greatest challenges. The two graphs below show Mexico’s performance over the past decade using the two different assessment standards.",
        "[note that these charts are indicative only, and don’t show the actual data.]"
      ],
      "timeline_1": {
        "title": "Mexico’s decadal performance on the right to education: Core assessment standard"
      },
      "timeline_2": {
        "title": "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard"
      },
      "paragraph_6": [
        "As you can see, Mexico’s scores on the right to education have increased over the decade from 84% to 89% using the core assessment standard and from 58% to 63% using the high-income OECD assessment standard. Since Mexico’s per-capita income level increased over this time – and hence so too did Mexico’s obligation level – these results imply that enjoyment of the right to education increased more rapidly than per-capita income. In other words, Mexico became more proficient at translating its resources into enjoyment of this particular right.",
        "But why is there such a large difference between Mexico’s scores when using the two standards? The core assessment standard considers two indicators: primary school completion rate, and gross combined school enrolment rate. Mexico recognised the right to free and compulsory primary education in 1917 when it adopted the Constitution after the Mexican Revolution, and the country has achieved greater implementation of this policy in recent decades.",
        "Additionally, to offset the costs of sending children to school, in 1988 Mexico began implementing a program that paid certain families to send their children to school. <a href=\"\">This programme, now called Prospera,</a> tries to tackle inter-generational poverty by giving direct cash transfers to mothers, or other female heads of a household, so that they have sufficient resources to support themselves and to send their children to school. Mexico also implemented a series of administrative measures to make it extremely difficult for a primary school student to fail a course. As a result, it is not surprising that Mexico’s primary completion score is 100% – it is the benchmark setter at its per-capita income level.",
        "Mexico’s score on the combined school enrolment (primary to university level) is 78%. This is one area where Mexico needs to do much better. However, Mexico’s greatest challenge is revealed by looking at the components of the high-income OECD assessment standard. As well as using the combined school enrolment rate, this assessment standard also uses an indicator of school quality – student performance on the International Student Assessment (PISA) tests in science and maths. On the PISA indicator we find that Mexico is only achieving 49% of the benchmark score, telling us that the quality of education in Mexico is significantly below the standard being achieved by other countries with a similar income level."
      ],
      "subtitle_2": "Right to Education",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "Now turning to a comparison of Mexico’s right to education scores with other countries in the Americas, please see the chart below."
      ],
      "chart_3": {
        "title": "Right to education",
        "subtitle": "Mexico compared to rest of the Americas"
      },
      "paragraph_8": [
        "In this chart we show country scores using both assessment standards when both are available for a country. The completely filled-in green circle is the score using the core assessment standard. The circle with the dot is the country score using the high-income OECD assessment standard. Focusing on the filled-in green dots, it is interesting to see that the best performing country in the region on the right to education is Argentina. However, it is also important to remember that Argentina’s score of 100% does NOT imply that everyone in the country enjoys the right. Rather, it tells us that Argentina’s enjoyment of the right to education is on par with the historically best-performing countries at the same per-capita income level. Bolivia’s score on our right to education metric is nearly as high, at 99%. But given Bolivia’s much lower per capita income level, the proportion of the population enjoying the right to education is substantially lower.",
        "Even though Argentina scores 100% on our right to education metric, further improvement is of course still possible – it is just that countries such as Argentina with a very high HRMI scores need to innovate to extend human rights enjoyment further than has been done in the past. Argentina’s lower score on the high-income OECD country assessment standard also tells us that there is significant room for improvement in the quality of education.",
        "One final point worth noting is that the aggregate country economic and social rights metrics as shown tend to mask the fact that the distribution of fulfilment of the right is often very uneven. For example, higher-income people in Mexico are likely to be able to access schools (including private schools) of a much higher quality than people in lower socio-economic groups.",
        "The overall picture that these data paint about Mexico is one where serious civil and political rights violations are shockingly common. In the area of economic and social rights, the situation looks not so bad, but our data still clearly show that Mexico has enough resources to ensure that its people have access to better health, education, jobs, housing etc."
      ],
      "ending_text": "This is end of the story"
    }
  },
  "header_text": {
    "by_geography": "Human rights performance in"
  },
  "footer_text": {
    "rights_page_esr": "Higher scores indicate greater fulfilment of country obligations for this human right.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Chaque axe représente un droit. Plus le score est loin dans l’axe, plus la performance du pays dans le domaine de ce droit est élevée.",
    "source": "Source : données 2018 de l’Initiative pour la Mesure des Droits Humains (HRMI),"
  },
  "question_tooltips": [
    {
      "question": "Pourquoi n’utilisez-vous pas les mêmes indicateurs pour tous les pays ?",
      "tooltip": "Ce ne sont pas nécessairement les mêmes données qui sont collectées pour les différents pays du monde. Le standard d’évaluation principal est principalement utilisé pour les pays en développement et pour les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus utilise des indicateurs qui, la plupart du temps, ne sont disponibles que pour les pays de l’OCDE à hauts revenus. Tous les pays sont néanmoins évalués à l’aide des deux ensembles d’indicateurs dans la mesure des données disponibles."
    }, {
      "question": ["Comment la méthodologie de HRMI convertit-elle les indicateurs ci-dessus dans les indicateurs ", "?"],
      "tooltip": {
        "paragraphs": [
          "Toutes les mesures d’HRMI relatives aux droits économiques et sociaux ont été produites sur la base de statistiques officielles collectées par les gouvernements nationaux et harmonisées par les organisations internationales. Pour chaque indicateur, notre méthodologie compare le niveau observé de respect de cette dimension des droits humains au niveau de respect que ce pays pourrait atteindre par rapport à son revenu par habitant. Les indicateurs d’HRMI relatifs aux droits économiques et sociaux montrent donc comment l’Etat utilise ses ressources disponibles pour garantir le respect de ces droits.",
          "Trois éléments doivent être gardés à l’esprit lorsqu’il s’agit d’interpréter les indicateurs d’HRMI relatifs aux droits économiques et sociaux :"
        ],
        "list": [
          "1) Un score de 100% ne signifie PAS que chaque individu dans le pays jouit du droit en question. Cela signifie que le taux de respect du droit correspond à celui des pays ayant les meilleures performances avec le même niveau de revenu par habitant.",
          "2) Un score de 100% ne signifie PAS qu’aucune amélioration est possible. Les pays avec de hauts scores HRMI doivent encore innover pour atteindre un respect des droits humains qui soit meilleur que dans le passé.",
          "3) Le fait qu’un pays à hauts revenus obtienne un haut score HRMI relativement à un droit particulier ne signifie PAS que tous les sous-groupes de population (p. ex. les femmes ou les populations indigènes) de ce pays bénéficient de ce droit de manière égale. Pour plus d’informations sur la méthodologie HRMI relative aux droits économiques et sociaux, cliquez"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Comment interpréter les barres d’incertitude ?",
      "tooltip": {
        "paragraphs": [
          "Notre méthodologie relative aux droits civils et politiques fournit une fourchette de niveaux estimés de respect de chaque droit humain. Le score moyen du pays (indiqué par la ligne horizontale blanche) représente l’estimation moyenne pour cette fourchette. Le score le plus bas sur la barre d’incertitude représente le 10e percentile de nos estimations ; le score le plus haut représente le 90e percentile.",
          "Les barres d’incertitudes plus fines indiquent un accord plus important entre les répondants d’enquête experts concernant le score de ce pays, et/ou un nombre plus grand de répondants. Plus le chevauchement entre les deux barres d’incertitude est grand, moins nous sommes certains que le niveau de respect des droits humains représenté par ces barres est différent. Pour davantage d’informations, veuillez vous reporter à notre"
        ],
        "linkText": "note méthodologique"
      }
    }, {
      "question": "Comment HRMI a-t-il mesuré le Droit à",
      "tooltip": {
        "paragraphs": [
          "Chaque indicateur relatif aux droits civils et politiques a été produit sur la base de réponses à une enquête menée par des experts des droits de l’homme présents dans le pays. Les réponses aux questions sur la fréquence des violations de chaque droit civil et politique ont été combinées en utilisant un modèle statistique qui garantit la comparabilité des réponses entre les pays. On obtient une distribution des niveaux estimés de respect de chaque droit dans chaque pays, représenté par les scores et les barres d’incertitudes indiquées dans les visualisations des données. Nos répondants ont aussi collecté des informations concernant les individus identifiés comme pouvant être victimes d’abus de droits humains. Pour plus d’informations, consultez notre site Internet"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Pourquoi n’existe-t-il pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus ?",
      "tooltip": "A l’heure actuelle, il n’existe pas de données comparables entre les pays de l’OCDE à hauts revenus qui reflètent les problèmes liés à l’accès au logement. C’est pourquoi les indicateurs relatifs au Droit au Logement ne sont pas disponibles pour les pays de l’OCDE à hauts revenus."
    }, {
      "question": "Comment définissons-nous ce droit humain?"
    }
  ],
  "country_tooltips": [
    {
      "question": "Pourquoi les deux types d’indicateurs ne sont-ils pas sur la même échelle ?",
      "paragraphs": "Les indicateurs d’HRMI proviennent de deux méthodologies différentes qui ont des échelles et des interprétations différentes. Les scores pour les indicateurs relatifs aux droits civils et politiques sont des scores sur un total de 10 et indiquent à quel point le gouvernement du pays donné respecte le droit en question. Par contre, les scores pour les indicateurs relatifs aux droits économiques et sociaux sont des pourcentages. Ils indiquent le niveau de respect du droit par rapport à ce qui est normalement faisable pour un pays avec un niveau de revenu similaire. Ce n’est pas la même chose que le niveau auquel les individus de ce pays jouissent de ce droit. Pour plus d’informations, nous vous invitons à consulter la page consacrée à la",
      "linkText": "méthodologie détaillée"
    }, {
      "question": "Pourquoi les deux ensembles d’indicateurs ne correspondent-ils pas à la même année ?",
      "paragraphs": "Tous les indicateurs donnés correspondent aux données les plus récentes. Les indicateurs relatifs aux droits civils et politiques sont ceux pour la période allant de janvier 2017 à juin 2017. Les indicateurs relatifs aux droits économiques et sociaux correspondent à la mise à jour 2017 de l’International Social and Economic Rights Fulfilment Index, qui couvre la période 2005-2015. Les données utilisées pour chaque année sont à chaque fois les données disponibles les plus récentes. Les graphiques d’HRMI ont été élaborés avec les données les plus récentes."
    }, {
      "question": "Quelle est la différence entre les standards d’évaluation principaux et les standards d’évaluation des pays de l’OCDE à hauts revenus ?",
      "paragraphs": "Pour les pays évalués avec le standard d’évaluation principal, notre méthodologie utilise les indicateurs statistiques qui sont disponibles pour la plupart des pays du monde, en particulier les pays en développement et les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus fait quant à lui appel à des indicateurs qui sont généralement disponibles uniquement pour les pays de l’OCDE à hauts revenus, et/ou qui reflètent mieux les défis que les pays à hauts revenus rencontrent en matière de droits de l’homme. Nous utiliserions un grand nombre de ces indicateurs dans le standard d’évaluation principal s’ils couvraient un plus grand nombre de pays. Tous les pays sont évalués à l’aide de ces deux types de standards d’évaluation dans la mesure des données disponibles."
    }
  ],
  "how_to_read": {
    "name": "Comment lire les graphiques",
    "paragraphs": [
      "A chaque pays est attribué un graphique en étoile formé de douze axes. Chaque axe correspond à un droit. Plus le score s’étend sur l’axe, plus la performance du pays pour ce droit est bonne.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Actuellement, les données relatives aux Droits Civils et Politiques ne sont disponibles que pour 13 pays pilotes.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Lorsque les données des Droits Civils et Politiques ne sont pas disponibles pour un pays, seuls les axes des Droits Economiques et Sociaux sont indiqués sur le diagramme.",
      "Un axe en pointillés et grisé est utilisé lorsqu’il n’y a pas de donnée disponible pour ce droit dans ce pays."
    ]
  },
  "cpr_alert": {
    "text": "The data is available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "GOT IT"
  },
  "download": [
    "Télécharger le diagramme",
    "Télécharger le graphique à barres",
    "Télécharger le graphique à ligne",
    "Télécharger le csv",
    "Télécharger les deux"
  ],
  "esr_trend": {
    "title": "Evolution chronologique du droit",
    "subtitle": "Ce diagramme représente les données à partir du standard d’évaluation principal."
  },
  "cpr_at_risk": {
    "title": "Groupes les plus à risque",
    "tooltip": "Ce nuage de mots représente les groupes considérés par les répondants d’enquête comme étant les plus à risques pour les violations de ce droit. L'accent est mis sur les groupes dont les noms ont été les plus fréquemment cités comme étant particulièrement vulnérables. Pour plus d’information sur ces groupes, reportez-vous à notre",
    "link": "résumé des réponses aux enquêtes qualitatives"
  },
  "cpr_abuse": {
    "title": "Distribution des abus",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "Ce graphique indique la distribution des violations de ce droit dans différents groupes. La hauteur des barres correspond au pourcentage de répondants d’enquête ayant sélectionné chaque groupe comme étant particulièrement vulnérable.",
    "keys": [
      "Activité criminelle présumée",
      "Activité politique non violente",
      "Activité politique violente",
      "Groupes discriminés",
      "Sans distinction/Tous"
    ]
  },
  "backto": "RETOUR À",
  "score": "BUT",
  "show_more": "Montrer plus",
  "show_less": "Montrer moins",
  "search_country": "Chercher le pays",
  "lang": "La langue",
  "select_region": "Sélectionner la région",
  "in": "dans",
  "explore_this_rights_in": "Explorer ce droit dans",
  "explore_all_rights_in": "Explorer tous les droits dans",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental d’être à l’abri de la faim. Chacun a le droit de jouir d’une “disponibilité de nourriture en quantité suffisante et d’une qualité propre à satisfaire [ses] besoins alimentaires... exempte de susbtances nocives et acceptable dans le cadre d’une culture donnée”(Art. 11 de l’ICESCR et Observation Générale 12 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% d’enfants de moins de 5 ans sans retard de croissance (OMS)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% des nouveaux-nés non concernés par un poids faible à la naissance (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit à une éducation de qualité, localement pertinente et culturellement appropriée. Nous avons tous droit à une éducation primaire, secondaire, supérieure, technique /professionnelle et fondamentale physiquement et financièrement accessible (Art. 13 de l’ICESCR et Observations Générales 11 et 13 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "Taux d’achèvement du cycle du primaire (UNESCO)",
        "Taux brut de scolarisation (UNESCO)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "Taux brut de scolarisation  (UNESCO)",
        "Moyennes des scores PISA moyens du pays en mathématiques et en sciences (OECD PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu a le droit au “meilleur état de santé physique et mental qu’elle soit capable d’atteindre”. Nous avons tous le droit à des soins et des services de santé accessibles rapidement et adéquats qui promeuvent la santé physique et mentale. Ceci inclut les soins de santé maternelle et infantile ainsi que les soins relatifs à la sexualité ; les soins de prévention et de traitement ; le contrôle et la prévention des maladies, les soins de réadaptation ainsi qu’un environnement naturel et professionnel sain (Art. 12.1 de l’ICESCR et Observation Générale 14).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de taux de survie infantile (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)",
        "Taux d’utilisation de moyens de contraception modernes, % des femmes entre 15 et 49 ans (PNUD)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de taux de survie infantile  (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental à un logement habitable et culturellement approprié. Nous avons tous droit à un logement qui se situe en un lieu où existent des services, des matériaux, des équipements et des infrastructures. Ceci inclut “... de l’eau potable, de l’énergie pour la cuisson, le chauffage et l’éclairage, des installations sanitaires et de lavage, des moyens de conservation des denrées alimentaires, un système d’évacuation des déchets, de drainage et des services d’urgence” (Art. 11.1 de l’ICESCR et Observation Générale 4).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant accès à des installations d’assainissement améliorées (OMS/UNICEF)",
        "% de la population rurale ayant accès à des sources d’eau potable améliorées (OMS/UNICEF)"
      ],
      "high_text": "Il n’existe à l’heure actuelle pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu doit avoir l’opportunité de gagner sa vie grâce à un travail librement choisi ainsi qu’au “droit de jouir de conditions de travail justes et favorables”. Ceci inclut “un salaire égal pour un travail égal, l’opportunité de gagner un salaire décent pour [nous-mêmes] et [nos] familles, des conditions de travail justes et sûres et une limitation raisonnable de la durée de travail” (Art. 6 et 7 de l’ICESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant un revenu >$3.10 (2011 PPP$) par jour (Banque Mondiale)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de personnes sans emploi (courte durée) (OIT)",
        "% de la population > 50% du revenu médian (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "Selon le droit international, tout individu a le droit de ne pas faire l’objet “d’arrestation, de détention, d’enlèvement ou de tout autre forme de privation de liberté” suivi du déni de la reconnaissance de cet acte ou “la dissimulation du sort réservé à la personne disparue”. Les disparitions incluent tous les cas où les personnes sont enlevées et où leur localisation ou leur état est inconnu, y compris lorsqu’elles sont détenues dans un lieu secret ou en détention secrète (Partie I, Article 2 de la Convention internationale pour la protection de toutes les personnes contre les disparitions forcées)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Selon le droit international, tout individu a le droit de ne pas faire l’objet d’arrestation ou de détention pour les motifs suivants :", "des raisons non prévues par la loi ;", "l'incapacité d'exécuter une obligation contractuelle ;", "ses pensées, croyances, sa conscience ou sa religion ;", "ses opinions ainsi que leur expression pacifique ;", "la participation à des réunions pacifiques ;", "l’association pacifique avec d’autres individus, y compris l’appartenance syndicale ; ou", "son identité, y compris “la race, la couleur, le sexe, la langue, la religion, l’opinion politique ou autre, l’origine nationale ou sociale, de fortune, de naissance ou de toute autre situation” (Partie II, Article 2 ; Partie III, Articles 9, 11, 18 19, 21, 22 & 26 du PIDCP)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de ne pas faire l’objet d’exécution comprend le droit de ne pas faire l’objet de privation arbitraire ou extrajudiciaire, tout comme le droit d’être libre de condamnation à mort, même si cette condamnation est prévue par la loi (Art. 6, Partie III du PIDCP ; Deuxième protocole facultatif se rapportant au PIDCP, Art. 1).",
      "submeasures": "Nous avons créé des sous-mesures séparées pour ce qui concerne le droit à ne pas faire l’objet d’exécution extrajudiciaire et le droit à ne pas être l’objet de peine de mort, ainsi qu’une mesure combinée qui équivaut au score le plus bas dans les deux sous-mesures prises individuellement."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun doit être libre de “tout acte par lequel une douleur ou des souffrances aiguës, physiques ou mentales, sont intentionnellement infligées à une personne”. Ceci inclut (notamment) la torture ou les mauvais traitements infligés afin d’obtenir des informations ou des révélations, ou dans le cadre d’une sanction pour des actes commis ou supposés commis, d’intimidation, de coercion ou de discrimination (Art. 1, Partie I de la CCT)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "La jouissance de ces droits ne peut faire l’objet de discriminations ni de “restrictions déraisonnables” (Partie III, Article 25 du PIDCP).",
      "measure_list": ["Selon le droit international, tout individu a le droit :", "\"de prendre part à la direction des affaires publiques, soit directement, soit par l’intermédiaire de représentants librement choisis\";", "\"de voter et d’être élu, au cours d’élections périodiques\" dans lesquelles tout individu peut voter, où tous les votes ont la même valeur, et où le scrutin est secret ;", "\"d'accéder, dans des conditions générales d’égalité, aux fonctions publiques de son pays.\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de réunion pacifique permet aux individus de participer pacifiquement à des rassemblements publics ou privés, dans le cadre de réunions, de manifestations, ou autres. La liberté d’association garantit à chacun de choisir (ou non) de former ou de joindre des groupes, qu’il s’agisse de partis politiques, d’organisations de la société civile, d’organisations militantes, de syndicats, de groupes religieux, d’organisations culturelles ou autres (Art. 21 et 22, Partie III du PIDCP)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun possède “le droit de ne pas être inquiété pour ses opinions” ainsi que le “droit à la liberté d’expression”. Ceci inclut “la liberté de rechercher, de recevoir et de répandre les informations et des idées de toute espèce” à travers tout type de média et d’expression artistique. Ce droit protège également “l’existence d’une presse et d’autres moyens d’information libres, sans censure et sans entraves” (Art. 19, Partie III du PIDCP ; Comité des droits de l’Homme, Observation générale 34, paragraphe 13)."
    }
  },
  "countries": {
    "AFG": "Afghanistan",
    "ALB": "Albanie",
    "DZA": "Algérie",
    "ASM": "Samoa américaines",
    "ADO": "Andorre",
    "AGO": "Angola",
    "ATG": "Antigua-et-Barbuda",
    "ARG": "Argentine",
    "ARM": "Arménie",
    "ABW": "Aruba",
    "AUS": "Australie",
    "AUT": "Autriche",
    "AZE": "Azerbaïdjan",
    "BHS": "Bahamas",
    "BHR": "Bahreïn",
    "BGD": "Bangladesh",
    "BRB": "Barbade",
    "BLR": "Bélarus",
    "BEL": "Belgique",
    "BLZ": "Belize",
    "BEN": "Bénin",
    "BMU": "Bermudes",
    "BTN": "Bhoutan",
    "BOL": "Bolivie",
    "BIH": "Bosnie-Herzégovine",
    "BWA": "Botswana",
    "BRA": "Brésil",
    "VGB": "Îles Vierges britanniques",
    "BRN": "Brunéi",
    "BGR": "Bulgarie",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Cambodge",
    "CMR": "Cameroun",
    "CAN": "Canada",
    "CYM": "Îles Caïmans",
    "CAF": "République centrafricaine",
    "TCD": "Tchad",
    "CHI": "Îles Anglo-Normandes",
    "CHL": "Chili",
    "CHN": "Chine",
    "COL": "Colombie",
    "COM": "Comores",
    "COD": "Congo, République démocratique du",
    "COG": "Congo, République du",
    "CRI": "Costa Rica",
    "CIV": "Côte d'Ivoire",
    "HRV": "Croatie",
    "CUB": "Cuba",
    "CUW": "Curacao",
    "CYP": "Chypre",
    "CZE": "République tchèque",
    "DNK": "Danemark",
    "DJI": "Djibouti",
    "DMA": "Dominique",
    "DOM": "République dominicaine",
    "ECU": "Équateur",
    "EGY": "Égypte",
    "SLV": "El Salvador",
    "GNQ": "Guinée équatoriale",
    "ERI": "Érythrée",
    "EST": "Estonie",
    "ETH": "Éthiopie",
    "FRO": "Îles Féroé",
    "FJI": "Fidji",
    "FIN": "Finlande",
    "FRA": "France",
    "PYF": "Polynésie française",
    "GAB": "Gabon",
    "GMB": "Gambie",
    "GEO": "Géorgie",
    "DEU": "Allemagne",
    "GHA": "Ghana",
    "GIB": "Gibraltar",
    "GRC": "Grèce",
    "GRL": "Groenland",
    "GRD": "Grenade",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guinée",
    "GNB": "Guinée-Bissau",
    "GUY": "Guyane",
    "HTI": "Haïti",
    "HND": "Honduras",
    "HKG": "Hong Kong RAS, Chine",
    "HUN": "Hongrie",
    "ISL": "Islande",
    "IND": "Inde",
    "IDN": "Indonésie",
    "IRN": "Iran",
    "IRQ": "Iraq",
    "IRL": "Irlande",
    "IMY": "Île de Man",
    "ISR": "Israël",
    "ITA": "Italie",
    "JAM": "Jamaïque",
    "JPN": "Japon",
    "JOR": "Jordanie",
    "KAZ": "Kazakhstan",
    "KEN": "Kenya",
    "KIR": "Kiribati",
    "PRK": "Corée du Nord",
    "KOR": "Corée du Sud",
    "KSV": "Kosovo",
    "KWT": "Koweït",
    "KGZ": "République kirghize",
    "LAO": "République démocratique populaire lao",
    "LVA": "Lettonie",
    "LBN": "Liban",
    "LSO": "Lesotho",
    "LBR": "Libéria",
    "LBY": "Libye",
    "LIE": "Liechtenstein",
    "LTU": "Lituanie",
    "LUX": "Luxembourg",
    "MAC": "Macao RAS, Chine",
    "MKD": "Macédoine, ex-République yougoslave de",
    "MDG": "Madagascar",
    "MWI": "Malawi",
    "MYS": "Malaisie",
    "MDV": "Maldives",
    "MLI": "Mali",
    "MLT": "Malte",
    "MHL": "Îles Marshall",
    "MRT": "Mauritanie",
    "MUS": "Maurice",
    "MEX": "Mexique",
    "FSM": "Micronésie, États fédérés de",
    "MDA": "Moldova",
    "MCO": "Monaco",
    "MNG": "Mongolie",
    "MNE": "Monténégro",
    "MAR": "Maroc",
    "MOZ": "Mozambique",
    "MMR": "Myanmar",
    "NAM": "Namibie",
    "NRU": "Nauru",
    "NPL": "Népal",
    "NLD": "Pays-Bas",
    "NCL": "Nouvelle-Calédonie",
    "NZL": "Nouvelle-Zélande",
    "NIC": "Nicaragua",
    "NER": "Niger",
    "NGA": "Nigéria",
    "MNP": "Mariannes",
    "NOR": "Norvège",
    "OMN": "Oman",
    "PAK": "Pakistan",
    "PLW": "Palaos",
    "PAN": "Panama",
    "PNG": "Papouasie-Nouvelle-Guinée",
    "PRY": "Paraguay",
    "PER": "Pérou",
    "PHL": "Philippines",
    "POL": "Pologne",
    "PRT": "Portugal",
    "PRI": "Porto Rico",
    "QAT": "Qatar",
    "ROM": "Roumanie",
    "RUS": "Fédération de Russie",
    "RWA": "Rwanda",
    "WSM": "Samoa",
    "SMR": "Saint-Marin",
    "STP": "Sao Tomé-et-Principe",
    "SAU": "Arabie saoudite",
    "SEN": "Sénégal",
    "SRB": "Serbie",
    "SYC": "Seychelles",
    "SLE": "Sierra Leone",
    "SGP": "Singapour",
    "SXM": "Saint-Martin (Royaume-des Pays-Bas)",
    "SVK": "République slovaque",
    "SVN": "Slovénie",
    "SLB": "Îles Salomon",
    "SOM": "Somalie",
    "ZAF": "Afrique du Sud",
    "SSD": "Soudan du Sud",
    "ESP": "Espagne",
    "LKA": "Sri Lanka",
    "KNA": "Saint-Kitts-et-Nevis",
    "LCA": "Sainte-Lucie",
    "MAF": "Saint-Martin (fr)",
    "VCT": "Saint-Vincent-et-les Grenadines",
    "SDN": "Soudan",
    "SUR": "Suriname",
    "SWZ": "Swaziland",
    "SWE": "Suède",
    "CHE": "Suisse",
    "SYR": "République arabe syrienne",
    "TWN": "Taïwan",
    "TJK": "Tadjikistan",
    "TZA": "Tanzanie",
    "THA": "Thaïlande",
    "TMP": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinité-et-Tobago",
    "TUN": "Tunisie",
    "TUR": "Turquie",
    "TKM": "Turkménistan",
    "TCA": "Îles Turques-et-Caïques",
    "TUV": "Tuvalu",
    "UGA": "Ouganda",
    "UKR": "Ukraine",
    "ARE": "Émirats arabes unis",
    "GBR": "Royaume-Uni",
    "USA": "États-Unis",
    "URY": "Uruguay",
    "UZB": "Ouzbékistan",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Viet Nam",
    "VIR": "Îles Vierges (EU)",
    "WBG": "Cisjordanie et Gaza",
    "YEM": "Yémen, Rép. du",
    "ZMB": "Zambie",
    "ZWE": "Zimbabwe"
  }
}
