{
  "alert": "Please use a device with a <span>larger screen</span><br />to access the website",
  "region_name": {
    "high-income-oecd": "Países da OCDE de alta renda",
    "europe-central-asia": "Leste Europeu, Europa Central e Ásia Central",
    "east-asia-pacific": "Ásia Oriental e Pacífico",
    "americas": "América Latina e Caribe",
    "middle-east-north-africa": "Oriente Médio e Norte da África",
    "south-asia": "Sul da Ásia",
    "sub-saharan-africa": "África Subsaariana",
    "cpr-pilot": "Países Pilotos dos Direitos Civis e Políticos"
  },
  "rights_name" : {
    "food": "Direito à comida",
    "education": "Direito à educação",
    "health": "Direito à saúde",
    "housing": "Direito à moradia",
    "work": "Direito ao trabalho",
    "opinion-and-expression": "Direito de opinião e expressão",
    "assembly-and-association": "Direito à assembleia e associação",
    "participate-in-government": "Direito de participar do governo",
    "freedom-from-torture": "Direito de não ser torturado",
    "freedom-from-execution": "Direito de não ser executado",
    "freedom-from-arbitrary-arrest": "Direito de não ser preso arbitrariamente",
    "freedom-from-disappearance": "Direito de não ser submetido a desaparecimento forçado"
  },
  "rights_name_short" : {
    "food": "Comida",
    "education": "Educação",
    "health": "Saúde",
    "housing": "Moradia",
    "work": "Trabalho",
    "opinion-and-expression": "Opinião e expressão",
    "assembly-and-association": "Assembleia e associação",
    "participate-in-government": "Participar do governo",
    "freedom-from-torture": "Não ser torturado",
    "freedom-from-execution": "Não ser executado",
    "freedom-from-arbitrary-arrest": "Não ser preso arbitrariamente",
    "freedom-from-disappearance": "Não ser submetido a desaparecimento forçado"
  },
  "subrights_name": {
    "assembly": "Direito à assembleia",
    "association": "Direito à associação",
    "freedom-from-the-death-penalty": "Direito de não receber pena de morte",
    "freedom-from-extrajudicial-execution": "Direito de não ser executado extrajudicialmente"
  },
  "score_name": {
    "childrenNourishment": "Pontuação de crianças bem nutridas",
    "normalBirthweightInfants": "Pontuação de bebês com peso normal ao nascer",
    "combinedSchoolEnrollment": "Pontuação de inscrição escolar combinada",
    "primarySchoolCompletion": "Pontuação de conclusão da escola primária",
    "educationQuality": "Pontuação de qualidade educacional",
    "contraceptiveUseScore": "Pontuação de uso de anticoncepcionais",
    "childSurvival": "Pontuação de sobrevivência infantil",
    "survivalToAge65": "Pontuação de sobrevivência para idade 65",
    "improvedSanitation": "Pontuação de saneamento melhorado",
    "improvedRuralWater": "Pontuação de fontes melhoradas de água em área rural",
    "notAbsolutelyPoor": "Pontuação de pessoas não consideradas em pobreza absoluta",
    "notRelativelyPoor": "Pontuação de pessoas não consideradas em pobreza relativa",
    "notLongTermUnemployed": "Pontuação de indivíduos não desempregados de longa duração"
  },
  "rights_category": {
    "esr": "Direitos Econômicos e Sociais",
    "cpr": "Direitos Civis e Políticos"
  },
  "esr_chart_subtitle": "Percentage level of human right enjoyment achieved, relative to what should be feasible",
  "legend": {
    "esr_barchart": ["Pontuação em padrão principal de avaliação", "Pontuação em padrão de avaliação de países da OCDE de alta renda"],
    "cpr_barchart": ["Mean score", "percentile"]
  },
  "menu": {
    "about": {
      "title": "Sobre a Iniciativa",
      "paragraphs": [
        "A Iniciativa de Medição dos Direitos Humanos (HRMI) é um empreendimento colaborativo único entre profissionais de direitos humanos, pesquisadores, acadêmicos e outros defensores de direitos humanos.",
        "Nosso objetivo é produzir o primeiro e mais abrangente conjunto de métricas para rastreamento de desempenho dos direitos humanos nos países do mundo.",
        "Nosso conjunto de dados de 2018 inclui:",
        "Ao longo do tempo, procuramos ampliar nossos dados de direitos civis e políticos para o resto do mundo e expandir todo o nosso conjunto de dados para incluir métricas adicionais.",
        "Saiba mais sobre a Iniciativa de Medição dos Direitos Humanos:"
      ],
      "list": [
        "Dados anuais sobre cinco direitos econômicos e sociais de 120 a 180 países (dependendo do direito) desde 2005 até 2015.",
        "Dados-piloto sobre sete direitos civis e políticos para 13 países que abrangem o período de janeiro a junho de 2017."
      ],
      "links": [
        "Quem somos?",
        "Leia sobre nossa metodologia",
        "Visite o site principal do HRMI"
      ]
    },
    "methodology": {
      "title": "Metodologia",
      "paragraphs": [
        "Não existe uma metodologia única para medir o desempenho dos direitos humanos, por isso utilizamos metodologias diferentes que são mais adequadas para cada área.",
        "Sempre que possível — por exemplo, na área de direitos econômicos e sociais — nossas metodologias utilizam estatísticas objetivas produzidas por governos nacionais e agências internacionais.",
        "Para os direitos civis e políticos, onde as violações muitas vezes ocorrem em segredo e os relatórios sobre elas são muito irregulares, usamos uma abordagem de pesquisa feita por especialistas para obter nossas informações diretamente dos especialistas em direitos humanos que estão monitorando os acontecimentos em cada país.",
        "Saiba mais:"
      ],
      "links": [
        "Obtenha uma visão geral de nossa metodologia de medição dos direitos econômicos e sociais.",
        "Obtenha uma visão geral de nossa metodologia para medir os direitos civis e políticos.",
        "Leia nosso manual de metodologia mais aprofundado: [Add hyperlink when available].",
        "Veja a pesquisa de especialistas da HRMI para direitos civis e políticos. [Atenção: esta versão da pesquisa não está ativa e qualquer resposta inserida não será registrada]"
      ]
    },
    "howToUse": {
      "title": "Como Usar",
      "paragraphs": [
        "Há diversas maneiras de usar os dados da Iniciativa de Medição dos Direitos Humanos (HRMI). Isso inclui:",
        "Como exemplo, criamos narrativas de países que utilizam esses dados para o México [insert hyperlink] e para a Austrália [insert hyperlink]. Adoraríamos saber como você está usando nossos dados. Por favor, avise-nos clicando",
        "Você pode baixar gráficos e dados do HRMI clicando no ícone de download na parte inferior esquerda de cada tela.",
        "Pedimos que você se assegure de ter entendido os dados e o que eles estão mostrando, para que não haja erros de interpretação.",
        "Queremos tornar nosso trabalho disponível livremente para todos; por isso todos os dados, gráficos e textos da HRMI possuem uma licença de direitos autorais da",
        "Isso significa que você é bem-vindo para reutilizar o que criamos, desde que você faça menção à Iniciativa de Medição dos Direitos Humanos e insira o link do",
        "Em gráficos, onde o espaço é limitado, faça referência à fonte da seguinte maneira:",
        "Fonte:",
        "Se você usa dados HRMI numa pesquisa formal, cite-os com as seguintes referências:",
        "Ao usar os dados sobre direitos civis e políticos, cite:",
        "Ao usar os dados de direitos econômicos e sociais, cite:"
      ],
      "list": [
        "em campanhas de advocacy e publicidade",
        "para responsabilizar os governos",
        "-  para ajudar a identificar políticas que trabalhem para promover os direitos humanos",
        "para incentivar a disputa de uma \"corrida para o topo\" (ou seja, encorajar os países a ter o melhor desempenho em direitos humanos possível)",
        "Iniciativa de Medição dos Direitos Humanos (HRMI). 2018.",
        "Versão 2018.1",
        "Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, forthcoming.",
        "HRMI Economic and Social Rights Methodology, 2017, nota técnica.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "aqui.",
        "Creative Commons Attribution 4.0.",
        "nosso site",
        "conjunto de dados da Iniciativa de Medição dos Direitos Humanos (HRMI) de 2018",
        "\"Conjunto de dados sobre direitos humanos da HRMI\"."
      ]
    },
    "download": {
      "title": "Baixe o conjunto de dados",
      "paragraphs": [
        "É possível usar dados e gráficos produzidos pela Iniciativa de Medição dos Direitos Humanos (HRMI) em sua defesa ou pesquisa. Pedimos que você se assegure de ter entendido os dados e o que eles estão mostrando, para que não haja erros de interpretação.",
        "Faça menção à Iniciativa de Medição dos Direitos Humanos (HRMI) e insira o link do nosso site"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "CONCORDO"
    }
  },
  "section": {
    "title": "Explore all the dataset:",
    "section_name": ["Explore por direitos", "Explore geograficamente"]
  },
  "arrow_link": {
    "title": {
      "all": "Explore todos os direitos em:",
      "this": "Explore este direito em:"
    }
  },
  "story_mexico": {
    "title": "Novos dados sobre o desempenho dos direitos humanos no México destacam sérios problemas",
    "chart_title": "Desempenho dos direitos humanos: México",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>As notícias de desaparecimentos, prisões arbitrárias e ilegais, e execuções extrajudiciais são tão comuns no México que podem começar a parecer normales. Mas os novos dados da Iniciativa de Medição de Dados dos Direitos Humanos (HRMI) que medem o respeito civil e os direitos políticos no México enfatizam que a situação não é nada normal.</strong>",
        "<strong>Na verdade, os mexicanos sabem que não merecem esta situação e protestam veementemente. Por exemplo, houve imensos protestos quando <a href=\"https://www.wola.org/analysis/analysis-and-information-on-mexicos-ayotzinapa-case/\"> 43 estudantes de uma escola de formação de professores desapareceram forçosamente</a> nas mãos da polícia e do crime organizado, em setembro de 2014, e novamente quando o conhecido jornalista <a href=\"http://www.oas.org/en/iachr/expression/showarticle.asp?artID=1066&lID=1\">Javier Valdez foi assassinado</a> em plena luz do dia, em maio de 2017. Estes são apenas alguns dos casos mais conhecidos de graves violações dos direitos humanos ocorridos no México. Apenas em 2017, 12 jornalistas e trabalhadores de meios de comunicação foram assassinados e mais de 34.000 pessoas continuam desaparecidas.</strong>"
      ],
      "image_1": {
        "legend": "Familiares dos 43 estudantes da Escola Ayotzinapa se reúnem para ouvir as conclusões dos peritos internacionais que investigaram o caso (april 2016).",
        "source": "Foto: Anistia Internacional / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "O gráfico à esquerda resume o desempenho do México em 12 direitos humanos. No gráfico, cada fatia representa um direito. Quanto mais distante do centro do círculo é a pontuação de um país, melhor é o desempenho do país neste direito humano. As pontuações para os sete direitos humanos civis e políticos mostrados na metade inferior do gráfico (cada um em um tom de azul diferente) e pontuações para os cinco direitos humanos econômicos e sociais mostrados na parte superior do gráfico (cada um em um tom de verde diferente). A forma desequilibrada da imagem revela que o México tem um desempenho muito melhor no exercício dos direitos econômicos e sociais que nos direitos civis e políticos.",
        "Vamos examinar com mais detalhes, começando com a área que apresentou pior desempenho — direitos civis e políticos. Como não existem estatísticas objetivas sobre a maioria destes direitos, foi realizada uma pesquisa com especialistas em direitos humanos no México, e as pontuações foram calculadas com base em suas respostas.<br/>O gráfico abaixo explora com mais detalhes uma área cujo o desempenho no México é particularmente ruim — o direito a não ser submetido ao desaparecimento forçado. O desempenho dos direitos humanos no México é comparado com os desempenhos de outros 12 países em nossa amostra piloto para medição dos direitos civis e políticos.  (Normalmente, não compararíamos 13 países tão diferentes, e nas iterações futuras, pretendemos apresentar apenas pontuações para o México comparadas com outros países da América Latina, assim como as pontuações passadas do México. Entretanto, para este piloto, nós temos as pontuações de direitos civis e políticos para apenas para estes 13 países e, sendo assim, somente podemos focar neles). Pode-se observar que a pontuação de desaparecimentos do México é substancialmente pior que a do Brasil (o único país latino-americano na amostra). Também é igual à pontuação da Arábia Saudita, conforme demonstrado pela superposição de barras azuis destes dois países."
      ],
      "chart_1": {
        "title": "Direito a não ser submetido ao desaparecimento forçado",
        "subtitle": "pontuações para os 13 países na amostra piloto da HRMI"
      },
      "paragraph_3": [
        "Esta descoberta não é surpreendente, visto que o México vivenciou um aumento no número de desaparecimentos, praticados tanto por atores estatais como não estatais (segundo a definição da Convenção Internacional para a Proteção de Todas as Pessoas do Desaparecimento Forçado, da ONU). Este aumento foi notável especialmente desde 2009, quando um ou dois anos antes o governo federal iniciou sua estratégia de militarizada contra os carteis de drogas. Fazer uma pessoa “desaparecer” se tornou uma técnica comum tanto para autoridades do governo como para membros do crime organizado, que frequentemente atuam juntos (por exemplo, como foi documentado no <a href=\"https://www.insightcrime.org/news/brief/zetas-turned-mexico-prison-mass-grave/\">caso da prisão de Zetas Piedras Negras</a>). O governo mexicano tem um registro incompleto das pessoas que foram submetidas ao desaparecimento ou que despareceram por algum outro motivo. Conforme esta <a href=\"http://secretariadoejecutivo.gob.mx/rnped/consulta-publica.php\">fonte oficial</a>, havia 34.674 pessoas desaparecidas no país em novembro de 2017.",
        "Em contraste, a melhor pontuação do México na área de direitos civis e políticos é o direito de participar do governo (pontuação média 6,1 em 10). Neste direito humano, o México está mais próximo da média, em comparação com os outros 12 países do estudo piloto.<br/>Para ilustrar este fato, considere o gráfico abaixo, que compara as pontuações para os direitos de participar do governo em todos os países no nosso estudo piloto sobre direitos civis e políticos. Para este direito humano, a pontuação do México não é substancialmente diferente da pontuação do Brasil. Tomamos conhecimento disto ao compararmos a sobreposição considerável das “barras” para os dois países (por exemplo, a pontuação média do México está acima do 10º percentil da pontuação do Brasil.) As pontuações mostradas também sugerem que o repeito que o México tem por este direito é melhor do que na Arábia Saudita, Cazaquistão e Angola."
      ],
      "chart_2": {
        "title": "Direito de participar do governo",
        "subtitle": "pontuações para os 13 países na amostra piloto da HRMI"
      },
      "paragraph_4": [
        "A pontuação 'não tão ruim' do México para o direito de participar do governo é consistente com o fato que o México tem um sistemas de eleições que, em geral, são livres e justas. O México tem eleições periódicas reguladas por regras claras, e processos eleitorais que normalmente não são violentos, embora tendam a gerar desconfiança em grande parte da população. Os respondentes da pesquisa, todavia, salientaram a existência de regulações e práticas que têm um impacto negativo desproporcional na população indígena, nas pessoas com baixas condições econômicas e sociais, nas pessoas com menos educação, nos imigrantes e nas pessoas que vivem em determinadas regiões do país. Se você examinar este gráfico no nosso site de visualização de dados, poderá obter mais informações selecionando a barra correspondente ao México.",
        "Analisando agora os direitos humanos econômicos e sociais, podemos ver que as pontuações do México nos cinco direitos econômicos e sociais na porção verde do gráfico radar à esquerda. O direito internacional reconhece o fato que a maioria dos países não possui recursos suficientes para realizar os direitos econômicos e sociais de maneira completa e imediata. Por conta disto, todos os países são obrigados, perante o direito internacional, a utilizar “o máximo de [seus] recursos disponíveis” para realizar “progressivamente” os direitos econômicos e sociais. Utilizamos dois conjuntos de pontos de referência diferentes: um designado fundamentalmente para os países ricos (nosso padrão de avaliação para países de renda alta da OCDE) e um outro designado fundamentalmente para países pobres (nosso padrão de avaliação básico). Entretanto, se os dados estiverem disponíveis, todos os países são avaliados em relação a ambos os padrões de avaliação.",
        "O gráfico radar à esquerda avalia o desempenho do México utilizando nosso padrão de avaliação básico, que é o padrão predeterminado para o México, visto que não é um país de renda alta. As pontuações do México nos cinco direitos econômicos e sociais variam de 82% a 89%. Isto significa que o México está assegurando entre 82% e 89% do nível de usufruto que é possível para este direito, dados os recursos disponíveis no México. Com relação ao padrão básico, o México é o país que tem a melhor pontuação nos tópicos de direitos à educação e saúde.  O desempenho do México para assegurar os direitos econômicos e sociais à população é claramente melhor que o desempenho para assegurar os direitos civis e políticos, mas ainda há muito o que melhorar, mesmo utilizando o nossa padrão de avaliação básico.",
        "Embora o México ainda não seja um país de renda alta, ele está rapidamente caminhando a esta condição. Sendo assim, também é interessante avaliar o seu desempenho utilizando o padrão para países de renda alta da OCDE. O gráfico radar abaixo faz isto. Aqui vemos uma variação muito maior nas pontuações de desempenho."
      ],
      "subtitle_1": "México — padrão de avaliação para países de renda alta da OCDE",
      "paragraph_5": [
        "Para nos aprofundarmos nesta questão, examinaremos melhor como o desempenho do México no tópico do direito à educação se modificou ao longo do tempo e tentaremos identificar as áreas nas quais o México enfrenta os maiores desafios. Os dois gráficos abaixo mostram o desempenho do México na década passada utilizando os dois diferentes padrões de avaliação."],
      "timeline_1": {
        "title": "Desempenho do México em uma década para o direito à educação"
      },
      "timeline_2": {
        "title": "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard"
      },
      "paragraph_6": [
        "Como se pode ver, as pontuações do México relativas ao direito à educação aumentaram ao longo da década, de 84% para 89, utilizando o padrão de avaliação básico, e de 58% para 63% utilizando o padrão de avaliação para países de renda alta da OCDE. Dado que o nível de renda per capita do México cresceu durante este tempo — e, portanto, o nível de obrigações também cresceu — estes resultados implicam que o usufruto do direito à educação cresceu mais rapidamente que a renda per capita. Ou seja, o México se tornou mais competente para traduzir os seus recursos em usufruto deste direito específico.",
        "Mas por que há uma diferença tão grande entre as pontuações no México quando usamos os dois padrões? O padrão de avaliação básico considera dois indicadores: a taxa de conclusão da escola primária e a taxa bruta de matrícula combinada. O México reconheceu o direito à educação primária gratuita e obrigatória em 1917, quando adotou a Constituição, após a Revolução Mexicana, e o país conseguiu uma maior implementação desta política nas últimas décadas.",
        "Adicionalmente, para compensar os custos para mandar as crianças para a escola, em 1988 o México começou a implementar um programa que pagava um montante a certas famílias para que mandassem seus filhos para a escola. Este programa, agora chamado <a href=\"http://www.worldbank.org/en/news/feature/2014/11/19/un-modelo-de-mexico-para-el-mundo\">Prospera,</a> tenta resolver a pobreza intergeracional mediante transferências diretas de dinheiro às mães, ou outras mulheres chefes de família, para que possam ter recursos suficientes para se manter e mandar seus filhos para a escola. O México também implementou uma série de medidas administrativas para tornar extremamente difícil a repetência na escola primária. Como resultado, não é surpreendente que a taxa de conclusão primária seja de 100% — é o ponto de referência em seu nível de renda per capita.",
        "A pontuação do México referente à taxa de matrícula combinada (desde o nível primário até o universitário) é 78%. Esta é uma área onde o México necessita melhorar. Todavia, para o México, o maior desafio é examinar os componentes do padrão de avaliação para países de renda alta da OCDE. Além da utilização da taxa combinada de matrícula escolar, este padrão de avaliação utiliza um indicador de qualidade escolar — o desempenho dos estudantes nos testes do Programa Internacional de Avaliação dos Alunos (Pisa, na sigla em inglês) em ciências e matemática. De acordo com o indicador Pisa, concluímos que o México obteve apenas 49% da pontuação de referência, o que significa que a qualidade da educação no México é significtivamente inferior que o padrão alcançado por outros países com nível de renda similar."
      ],
      "subtitle_2": "Right to education",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "O gráfico abaixo mostra as pontuações do México referentes ao direito à educação em comparação com outros países."
      ],
      "chart_3": {
        "title": "Direito à educação",
        "subtitle": "México comparado ao resto dos países das Américas"
      },
      "paragraph_8": [
        "Neste gráfico mostramos as pontuações dos países utilizando as duas medições quando ambas estiverem disponíveis para um país. O círculo completamente verde representa a pontuação usando o padrão de avaliação básico. O círculo com um ponto no meio representa a pontuação usando o padrão de avaliação para países de renda alta da OCDE. Centrando-se nos círculos completamente verdes, é interessante notar que o país que apresenta melhor desempenho na região em matéria de direito à educação é a Argentina. Todavia, também é importante lembrar que a pontuação da Argentina de 100% NÃO quer dizer que toda a população goze deste direito. Pelo contrário, nos diz que o usufruto do direito à educação é equivalente aos países com melhor desempenho histórico de mesmo nível de renda per capita. A pontuação da Bolívia na nossa métrica de direito à educação é de quase 99%. Mas como a renda per capita da Bolívia é muito mais baixa, a proporção da população que goza do direito à educação é substancialmente menor.",
        "Embora a Argentina tenha alcançado a pontuação de 100% na nossa métrica de direito à educação, ainda é possível realizar melhorias — esta pontuação apenas significa que países como a Argentina, com pontuações muito altas no índice da HRMI, precisam inovar para ampliar o usufruto dos direitos humanos além do que já foi alcançado no passado. A baixa pontuação da Argentina na avaliação padrão para países de renda alta da OCDE também nos diz que há uma margem significativa para melhoria na qualidade de educação.",
        "Um último ponto a destacar é que as métricas de direitos econômicos e sociais agregadas do país, conforme foram mostradas, tendem a encobrir o fato que a distribuição cumprimento do direito é frequentemente desigual. Por exemplo, provavelmente as pessoas com renda mais alta no México conseguirão ter acesso às escolas (inclusive as escolas particulares) com qualidade superior que as pessoas pertencentes a grupos socioeconômicos mais baixos.",
        "O panorama geral que estes dados ilustram sobre o México é aquele onde as violações graves dos direitos civis e políticos são escandalosamente comuns.  No âmbito dos direitos econômicos e sociais, a situação não parece ser tão ruim, mas nossos dados claramente mostram que o México tem recursos suficientes para garantir que a população tenha melhor acesso à saúde, educação emprego, moradia, etc."
      ],
      "ending_text": "This is end of the story"
    }
  },
  "header_text": {
    "by_geography": "Desempenho dos direitos humanos"
  },
  "footer_text": {
    "rights_page_esr": "As pontuações mais altas indicam um maior cumprimento das obrigações do país para este direito humano.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Cada eixo representa um direito. Quanto maior for a pontuação de acordo com o eixo, melhor o desempenho do país para este direito.",
    "source": "Fonte: Conjunto de dados de 2018 da Iniciativa de Medição dos Direitos Humanos (HRMI)"
  },
  "question_tooltips": [
    {
      "question": "Por que alguns indicadores não são utilizados para todos os países?",
      "tooltip": "Isso porque os mesmos dados nem sempre são coletados para todos os países do mundo. O padrão principal de avaliação é mais utilizado em países em desenvolvimento e não-membros da OCDE. O padrão de avaliação dos países da OCDE de alta renda utiliza indicadores que geralmente estão disponíveis apenas para países da OCDE de alta renda. Contudo, todos os países são avaliados utilizando ambos os padrões de avaliação na medida em que os dados são disponibilizados."
    }, {
      "question": ["Como a metodologia da HRMI converte os indicadores acima na métrica ", "?"],
      "tooltip": {
        "paragraphs": [
          "Todas as métricas de direitos econômicos e sociais foram produzidas utilizando estatísticas oficiais coletadas por governos nacionais e em acordo com organizações internacionais. Para cada indicador, nossa metodologia compara o nível de satisfação observado para cada dimensão dos direitos humanos com o nível de satisfação que seria plausível para aquele país alcançar dada a sua renda per capita. As métricas econômicas e sociais da HRMI mostram então de que forma um Estado está utilizando os recursos disponíveis para assegurar que todas as pessoas gozem desses direitos.",
          "Três coisas que precisam ser consideradas quando interpretar as métricas econômicas e sociais da HRMI:"
        ],
        "list": [
          "1) Uma pontuação de 100% NÃO significa que todos no país gozem do direito. Melhor, implica que o nível de gozo dos direitos do país está a par com os países historicamente mais desenvolvidos naquele mesmo nível de renda per capita.",
          "2) Uma pontuação de 100% NÃO significa que não há necessidade para aperfeiçoamento. Países com alta pontuação de HRMI ainda necessitam inovar para estender o gozo dos direitos humanos além do que já foi realizado no passado.",
          "3) O fato de um país com alta renda receber uma alta pontuação HRMI NÃO significa que todos os subgrupos populacionais (como mulheres ou povos indígenas) daquele país gozem do direito igualmente. Para mais informações sobre a metodologia DES da HRMI,"
        ],
        "linkText": "clique aqui"
      }
    }, {
      "question": "Como posso interpretar as faixas de incerteza?",
      "tooltip": {
        "paragraphs": [
          "Nossa metodologia de métricas de direitos civis e políticos produz uma variedade de níveis estimados de respeito a cada direito humano. A pontuação média por país (indicada pela linha horizontal branca) representa a média estimada para aquela variedade. A pontuação mais baixa da marcação imprecisa representa o décimo percentil das nossas estimativas; a pontuação mais alta na marcação imprecisa representa o nonagésimo percentil.",
          "Faixas de incerteza mais estreitas mostram que houve uma maior concordância entre os respondentes especialistas da pesquisa sobre qual deveria ser a pontuação do país e/ou um maior número de respondentes. Quanto maior for a sobreposição entre duas faixas de incerteza, menos certeza poderemos ter de que o nível de respeito aos direitos humanos representado por essas marcações é de fato diferente um do outro. Para informações mais detalhadas, por favor, veja a nota sobre nossa"
        ],
        "linkText": "metodologia"
      }
    }, {
      "question": "Como o HRMI mediu o",
      "tooltip": {
        "paragraphs": [
          "Cada métrica de direito civil e político foi elaborada a partir de respostas a uma pesquisa de especialistas em direitos humanos no país. As respostas dos respondentes para perguntas sobre a frequência das violações a cada direito civil e político foram combinadas utilizando um modelo estatístico que garante a comparabilidade de respostas entre países. Isso resulta numa distribuição de níveis estimados de respeito a cada direito em cada país, representados pelas pontuações e faixas de incerteza mostradas no decorrer das visualizações de dados. Também foram coletadas de nossos respondentes, informações sobre aqueles que foram identificados como em risco a sofrer abuso de direitos humanos, como mostrado. Para informações mais detalhadas, por favor, visite nosso site"
        ],
        "linkText": "aqui"
      }
    }, {
      "question": "Por que não há medidas de direito à moradia para o padrão de avaliação de país da OCDE de alta renda?",
      "tooltip": "Atualmente, não há dados disponíveis que sejam comparáveis ​​entre a maioria dos países da OCDE de alta renda que reflitam o acesso à moradia e os problemas de acessibilidade. Assim, as métricas da HRMI sobre o direito à moradia não estão disponíveis para países da OCDE de alta renda."
    }, {
      "question": "Como definimos esse direito humano?"
    }
  ],
  "country_tooltips": [
    {
      "question": "Por que não há uma mesma escala para os dois tipos de métricas?",
      "paragraphs": "As métricas da HRMI vêm de duas metodologias diferentes que possuem escalas e interpretações diferenciadas. As pontuações das métricas de direitos civis e políticos são de 0 a 10, indicando a medida na qual o governo no país respeitou aquele direito. Em contrapartida, as pontuações para as métricas de direitos econômicos e sociais são pontuações em estatísticas. Essas informam o nível de porcentagem de satisfação atingida naquele direito em relação ao que seria plausível para um país com aquele nível de renda nacional. Não significa a medida em que as pessoas gozam do direito no país. Para maiores informações, favor",
      "linkText": "explorar nossa metodologia aprofundada"
    }, {
      "question": "Por que os dois conjuntos de métricas não são para o mesmo ano?",
      "paragraphs": "Todas as métricas apresentadas são dos dados mais recentes disponíveis. As métricas de direitos civis e políticos são de janeiro a junho de 2017. As métricas de direitos econômicos e sociais são da atualização de 2017 do International Social and Economic Rights Fulfilment Index, que cobre o período de 2005 a 2015. Os dados utilizados para cada ano são os mais recentes à disposição para aquele ano. Os gráficos da HRMI usam os dados mais recentes disponíveis do conjunto completo de dados."
    }, {
      "question": "Qual a diferença entre o padrão principal de avaliação e o dos países  da OCDE de alta renda?",
      "paragraphs": "Para os países avaliados utilizando o padrão principal de avaliação, nossa metodologia utiliza indicadores estatísticos que estão disponíveis na maioria dos países, principalmente países em desenvolvimento e não-membros da OCDE. Em contrapartida, o padrão de avaliação dos países da OCDE de alta renda utiliza indicadores que geralmente estão disponíveis apenas para os países da OCDE de alta renda e/ou melhor refletem os desafios dos direitos humanos em países de alta renda. Gostaríamos também de utilizar muitos dos indicadores do padrão principal de avaliação se cobrissem mais países. Todos os países são avaliados utilizando ambos os padrões de avaliação na medida em que os dados são disponibilizados."
    }
  ],
  "how_to_read": {
    "name": "Como interpretar",
    "paragraphs": [
      "Cada país possui um gráfico de radar, formado por doze eixos. Cada eixo representa um direito. Quanto maior for a pontuação de acordo com o eixo, melhor o desempenho do país para este direito.",
      "Direitos são codificados por cores em dois conjuntos diferentes:",
      "e",
      "Por enquanto, os dados sobre Direitos Civis e Políticos estão disponíveis somente para os treze países pilotos.",
      "Os dois conjuntos de direitos são avaliados em duas escalas diferentes: em uma escala percentual",
      "e em uma escala de zero a 10",
      "Quando os dados Direitos Civis e Políticos não estiverem disponíveis para um país, apenas os eixos Direitos Econômicos e Sociais serão mostrados no radar.",
      "Um eixo acinzentado e tracejado significa que não há dados disponíveis para tal direito naquele país. "
    ]
  },
  "cpr_alert": {
    "text": "The data is available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "ENTENDIDO"
  },
  "download": [
    "Baixar gráfico",
    "Baixar gráfico de barras",
    "Baixar gráfico de linha",
    "Baixar csv",
    "Baixar ambos"
  ],
  "esr_trend": {
    "title": "Tendência do direito ao longo do período",
    "subtitle": "Este gráfico mostra os dados utilizando um padrão principal de avaliação do país."
  },
  "cpr_at_risk": {
    "title": "Grupos em risco",
    "tooltip": "Essa nuvem de palavras ilustra os grupos considerados mais em risco de violações a este direito de acordo com os respondentes da pesquisa. Uma maior proeminência é dada aos nomes dos grupos que são frequentemente mais indicados por serem particularmente mais vulneráveis. Para maiores informações sobre os grupos alvos, veja nosso",
    "link": "sumário das respostas da pesquisa qualitativa"
  },
  "cpr_abuse": {
    "title": "Distribuição de abuso",
    "subtitle": "Dados do período de janeiro a junho de 2017",
    "tooltip": "Este gráfico indica como as violações destes direitos são distribuídas entre diferentes grupos.",
    "keys": [
      "Atividade criminosa suspeita",
      "Atividade política não-violenta",
      "Atividade política violenta",
      "Grupos discriminados",
      "Indiscriminado"
    ]
  },
  "backto": "DE VOLTA A",
  "score": "PONTO",
  "show_more": "Mostrar mais",
  "show_less": "Mostrar menos",
  "search_country": "Pesquisar País",
  "lang": "Língua",
  "select_region": "Selecionar região",
  "in": "em",
  "explore_this_rights_in": "Explore este direito em",
  "explore_all_rights_in": "Explore todos os direitos em",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm o direito fundamental de não passarem fome. Todos tem o direito de desfrutar \"da disponibilidade de alimentos em quantidade e qualidade suficientes para satisfazer [suas] necessidades alimentares...livres de substâncias adversas e aceitáveis ​​dentro de uma determinada cultura\" (art. 11 do PIDESC e CDESC Comentário Geral nº 12).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% crianças menores de 5 anos com crescimento não comprometido (OMS)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% de bebês que não estão abaixo do peso ao nascer (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito a uma educação de qualidade, relevante e culturalmente apropriada. Todos temos direito à educação primária, secundária, superior, técnica/vocacional e fundamental que seja física e financeiramente acessível (art. 13 do PIDESC e Comentário Geral nº 11 e nº 13 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "Taxa de conclusão da escola primária (UNESCO)",
        "Taxa bruta de matrícula escolar combinada (UNESCO)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "Taxa bruta de matrícula escolar combinada (UNESCO)",
        "Pontuação média do país no PISA em matemática e ciências (PISA da OCDE)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito ao \"melhor padrão possível de saúde física e mental\". Todos temos direito a instalações e serviços de saúde oportunos e adequados que promovam a saúde física e mental. Isso inclui cuidados de saúde materna, infantil e reprodutiva; cuidados de saúde preventivos e curativos; controle de doenças, reabilitação de saúde; e saúde ambiental natural e no local de trabalho (art. 12,1 do PIDESC e Comentário Geral nº14 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% da taxa de sobrevivência infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% da taxa de sobrevivência aos 65 anos de idade (UNPD)",
        "Taxa atual de uso de anticoncepcionais, % mulheres dos 15-49 (UNPD)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% taxa de sobrevivência infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% de taxa de sobrevivência aos 65 anos de idade (UNPD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm o direito fundamental a habitação habitável e culturalmente apropriada. Todos temos direito a habitações acessíveis a serviços, materiais, instalações e infraestrutura. Isso inclui \"... água potável, energia para cozinhar, aquecimento e iluminação, instalações sanitárias e de lavagem, meios de armazenamento de alimentos, eliminação de lixo, drenagem de locais e serviços de emergência\" (art. 11,1 do PIDESC e Comentário Geral nº 4 do CDESC).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% de população com acesso a saneamento melhorado (OMS / UNICEF)",
        "% de população rural com acesso à fontes melhoradas de água (OMS / UNICEF)"
      ],
      "high_text": "Atualmente, nenhuma métrica de direito à habitação está disponível para o padrão de avaliação de país da OCDE de alta renda.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "De acordo com o direito internacional, todos têm direito à oportunidade de ganhar a vida por um trabalho que seja livremente escolhido e \"o direito ao gozo de condições de trabalho justas e favoráveis\". Isso inclui \"o pagamento igual pelo mesmo trabalho, a chance de ganhar uma vida digna para [nós] e [nossas] famílias, condições de trabalho justas e seguras e uma limitação razoável das horas de trabalho\" (PIDESC, art. 6 e 7).",
      "core_text": "Nosso padrão principal de avaliação usa o seguinte indicador:",
      "core_indicator": [
        "% de população com renda > US$ 3.10 (2011 PPP $) por dia (Banco Mundial)"
      ],
      "high_text": "Nosso padrão de avaliação de países da OCDE de alta renda usa o seguinte indicador:",
      "high_indicator": [
        "% de indivíduos não desempregados de longa duração (OIT)",
        "% de população com renda média > 50% (LIS Cross-National Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm o direito de não serem “presos, detidos, abduzidos ou qualquer outra forma de privação da liberdade” seguida pela falta de uma validação do ocorrido, ou “ocultação do destino ou do paradeiro da pessoa desaparecida”. Desaparecimentos incluem todos os casos nos quais as pessoas são levadas e suas localizações ou condições são incertas, inclusive aqueles conhecidos por terem tido sua detenção em segredo ou sem comunicação. (Convenção Internacional para a Proteção de Todas as Pessoas Contra o Desaparecimento Forçado, Parte I, Art. 2)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Segundo o direito internacional, todos têm direito à liberdade em casos de prisão ou detenção por:", "motivos não estabelecidos por lei;", "incapacidade de cumprir obrigações contratuais;", "pensamento, crenças, consciência ou religião;", "opiniões ou expressões pacíficas;", "participação em reunião pacífica;", "associação pacífica com outros, incluindo associação sindical; ou", "identidade, incluindo “raça, cor, sexo, língua, religião, opinião política ou de outra natureza, origem nacional ou social, situação econômica, nascimento ou qualquer condição” (PIDCP, Parte II, Art. 2, Parte III, Artigos 9, 11, 18, 19, 21, 22 & 26)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, o direito de não ser executado inclui não haver qualquer privação arbitrária ou extrajudicial da vida, bem como a liberdade de não ser condenado à morte, mesmo com o devido processo legal (PIDCP, Parte III, art. 6; Segundo Protocolo Facultativo ao PIDCP, artigo 1°).",
      "submeasures": "Criamos submétricas separadas para o direito de não ser executado extrajudicialmente e para o direito de não ser condenado à pena de morte, bem como uma métrica combinada que é igual à pontuação mais baixa nas duas submétricas separadas."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm o direito de se libertar de \"qualquer ato pelo qual a dor ou sofrimento severo, seja físico ou mental, seja intencionalmente infligido a uma pessoa\". Isso inclui tortura ou maus tratos cometidos para qualquer propósito, incluindo (mas não limitado a) tentativas de obter informações ou confissões, punição por atos suspeitos ou cometidos, intimidação, coerção e discriminação (Convenção contra tortura, Parte 1, Artigo 1)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "Esses direitos existem para serem gozados sem discriminações e sem “restrições infundadas” (PIDCP, Parte III, Art. 25).",
      "measure_list": ["Segundo o direito internacional, todos têm o direito:", "\"de participar na condução dos assuntos públicos, de modo direto ou por meio de representantes eleitos\";", "\"de votar e de ser votado em eleições periódicas autênticas\", na qual cada pessoa pode votar, e cada voto é secreto e igualitário;", "\"de ter acesso, em termos gerais de igualdade, ao serviço público.\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, o direito à reunião pacífica garante que todas as pessoas tenham o direito de se reunir em público ou em particular para participar de reuniões pacíficas, protestos ou outros encontros de grupo. A liberdade de associação garante que todos possam escolher (ou não) formar e/ou participar de qualquer grupo como partidos políticos, organizações da sociedade civil, organizações ativistas, sindicatos, grupos religiosos, organizações culturais ou outros grupos (art. 21 e 22 do PIDCP, Parte III)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "De acordo com o direito internacional, todos têm \"o direito de manter opiniões sem interferências\" e \"o direito à liberdade de expressão\". Isso inclui a \"liberdade de buscar, receber e transmitir informações e ideias de todos os tipos\" através de qualquer mídia, incluindo qualquer forma de expressão artística. Esse direito também protege \"uma imprensa livre, sem censura e sem impedimentos ou outros meios\" (art. 19, do PIDCP, Parte III; Comitê de Direitos Humanos, Comentário Geral nº 34, parágrafo. 13)."
    }
  },
  "countries": {
    "AFG": "Afeganistão",
    "ALB": "Albânia",
    "DZA": "Argélia",
    "ASM": "Samoa Americana",
    "ADO": "Andorra",
    "AGO": "Angola",
    "ATG": "Antígua e Barbuda",
    "ARG": "Argentina",
    "ARM": "Arménia",
    "ABW": "Aruba",
    "AUS": "Austrália",
    "AUT": "Áustria",
    "AZE": "Azerbaijão",
    "BHS": "Bahamas",
    "BHR": "Bahrein",
    "BGD": "Bangladesh",
    "BRB": "Barbados",
    "BLR": "Bielorrússia",
    "BEL": "Bélgica",
    "BLZ": "Belize",
    "BEN": "Benim",
    "BMU": "Bermudas",
    "BTN": "Butão",
    "BOL": "Bolívia",
    "BIH": "Bósnia e Herzegovina",
    "BWA": "Botswana",
    "BRA": "Brasil",
    "VGB": "Ilhas Virgens Britânicas",
    "BRN": "Brunei",
    "BGR": "Bulgária",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Camboja",
    "CMR": "Camarões",
    "CAN": "Canadá",
    "CYM": "Ilhas Cayman",
    "CAF": "República Centro-Africana",
    "TCD": "Chade",
    "CHI": "Ilhas do Canal",
    "CHL": "Chile",
    "CHN": "China",
    "COL": "Colômbia",
    "COM": "Comores",
    "COD": "República Democrática do Congo",
    "COG": "República do Congo",
    "CRI": "Costa Rica",
    "CIV": "Costa do Marfim",
    "HRV": "Croácia",
    "CUB": "Cuba",
    "CUW": "Curaçao",
    "CYP": "Chipre",
    "CZE": "República Checa",
    "DNK": "Dinamarca",
    "DJI": "Djibouti",
    "DMA": "Dominica",
    "DOM": "República Dominicana",
    "ECU": "Equador",
    "EGY": "Egito",
    "SLV": "El Salvador",
    "GNQ": "Guiné Equatorial",
    "ERI": "Eritreia",
    "EST": "Estónia",
    "ETH": "Etiópia",
    "FRO": "Ilhas Faroé",
    "FJI": "Fiji",
    "FIN": "Finlândia",
    "FRA": "França",
    "PYF": "Polinésia Francesa",
    "GAB": "Gabão",
    "GMB": "Gâmbia",
    "GEO": "Geórgia",
    "DEU": "Alemanha",
    "GHA": "Gana",
    "GIB": "Gibraltar",
    "GRC": "Grécia",
    "GRL": "Gronelândia",
    "GRD": "Granada",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guiné",
    "GNB": "Guiné-Bissau",
    "GUY": "Guiana",
    "HTI": "Haiti",
    "HND": "Honduras",
    "HKG": "Hong Kong RAE, China",
    "HUN": "Hungria",
    "ISL": "Islândia",
    "IND": "Índia",
    "IDN": "Indonésia",
    "IRN": "Irã",
    "IRQ": "Iraque",
    "IRL": "Irlanda",
    "IMY": "Ilha de Man",
    "ISR": "Israel",
    "ITA": "Itália",
    "JAM": "Jamaica",
    "JPN": "Japão",
    "JOR": "Jordânia",
    "KAZ": "Cazaquistão",
    "KEN": "Quénia",
    "KIR": "Kiribati",
    "PRK": "Coreia do Norte",
    "KOR": "Coreia do Sul",
    "KSV": "Kosovo",
    "KWT": "Kuwait",
    "KGZ": "Quirguistão",
    "LAO": "Laos",
    "LVA": "Letónia",
    "LBN": "Líbano",
    "LSO": "Lesoto",
    "LBR": "Libéria",
    "LBY": "Líbia",
    "LIE": "Liechtenstein",
    "LTU": "Lituânia",
    "LUX": "Luxemburgo",
    "MAC": "Macau RAE, China",
    "MKD": "Macedónia",
    "MDG": "Madagáscar",
    "MWI": "Malawi",
    "MYS": "Malásia",
    "MDV": "Maldivas",
    "MLI": "Mali",
    "MLT": "Malta",
    "MHL": "Ilhas Marshall",
    "MRT": "Mauritânia",
    "MUS": "Maurícia",
    "MEX": "México",
    "FSM": "Micronésia",
    "MDA": "Moldávia",
    "MCO": "Mónaco",
    "MNG": "Mongólia",
    "MNE": "Montenegro",
    "MAR": "Marrocos",
    "MOZ": "Moçambique",
    "MMR": "Myanmar",
    "NAM": "Namíbia",
    "NRU": "Nauru",
    "NPL": "Nepal",
    "NLD": "Países Baixos",
    "NCL": "Nova Caledónia",
    "NZL": "Nova Zelândia",
    "NIC": "Nicarágua",
    "NER": "Níger",
    "NGA": "Nigéria",
    "MNP": "Ilhas Marianas do Norte",
    "NOR": "Noruega",
    "OMN": "Omã",
    "PAK": "Paquistão",
    "PLW": "Palau",
    "PAN": "Panamá",
    "PNG": "Papua-Nova Guiné",
    "PRY": "Paraguai",
    "PER": "Peru",
    "PHL": "Filipinas",
    "POL": "Polónia",
    "PRT": "Portugal",
    "PRI": "Porto Rico",
    "QAT": "Catar",
    "ROM": "Roménia",
    "RUS": "Rússia",
    "RWA": "Ruanda",
    "WSM": "Samoa",
    "SMR": "San Marino",
    "STP": "São Tomé e Príncipe",
    "SAU": "Arábia Saudita",
    "SEN": "Senegal",
    "SRB": "Sérvia",
    "SYC": "Seychelles",
    "SLE": "Serra Leoa",
    "SGP": "Singapura",
    "SXM": "São Martinho (Países Baixos)",
    "SVK": "Eslováquia",
    "SVN": "Eslovénia",
    "SLB": "Ilhas Salomão",
    "SOM": "Somália",
    "ZAF": "África do Sul",
    "SSD": "Sudão do Sul",
    "ESP": "Espanha",
    "LKA": "Sri Lanka",
    "KNA": "São Cristóvão e Nevis",
    "LCA": "Santa Lúcia",
    "MAF": "São Martinho (França)",
    "VCT": "São Vicente e Granadinas",
    "SDN": "Sudão",
    "SUR": "Suriname",
    "SWZ": "Suazilândia",
    "SWE": "Suécia",
    "CHE": "Suíça",
    "SYR": "Síria",
    "TWN": "Taiwan",
    "TJK": "Tajiquistão",
    "TZA": "Tanzânia",
    "THA": "Tailândia",
    "TMP": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinidad e Tobago",
    "TUN": "Tunísia",
    "TUR": "Turquia",
    "TKM": "Turquemenistão",
    "TCA": "Ilhas Turcas e Caicos",
    "TUV": "Tuvalu",
    "UGA": "Uganda",
    "UKR": "Ucrânia",
    "ARE": "Emirados Árabes Unidos",
    "GBR": "Reino Unido",
    "USA": "Estados Unidos",
    "URY": "Uruguai",
    "UZB": "Uzbequistão",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Vietname",
    "VIR": "Ilhas Virgens dos Estados Unidos",
    "WBG": "Cisjordânia e a Faixa de Gaza",
    "YEM": "Iémen",
    "ZMB": "Zâmbia",
    "ZWE": "Zimbabwe"
  }
}
