{
  "menu": {
    "about": {
      "title": "About the initiative",
      "paragraphs": [
      	"The Human Rights Measurement Initiative (HRMI) is a unique collaborative venture between human rights practitioners, researchers, academics, and other human rights supporters.",
      	"Our goal is to produce the first and best comprehensive set of metrics for tracking the human rights performance of countries.",
      	"Our 2018 data-set includes:",
      	"Over time we aim to extend our civil and political rights data to the rest of the world, and expand our full set of data to include additional metrics.",
      	"Learn more about the Human Rights Measurement Initiative:"
      ],
      "list": [
        "Annual data on five economic and social rights for 120 to 180 countries (depending on the right) from 2005 to 2015.",
        "Pilot data on seven civil and political rights for 13 countries covering the time period from January to June 2017."
      ],
      "links": [{
        "text": "Who are we?",
        "href": "https://humanrightsmeasurement.org/about-hrmi/the-team/"
      },{
        "text": "Read about our methodology",
        "href": "https://humanrightsmeasurement.org/methodology/overview/"
      },{
        "text": "Visit the main HRMI website",
        "href": "https://humanrightsmeasurement.org/methodology/overview/"
      }]
    },
    "methodology": {
      "title": "Methodology",
      "paragraphs": [
      	"There is no one-size-fits-all methodology for measuring human rights performance, so we use different methodologies that are best tailored to each area. Wherever possible – e.g. in the area of economic and social rights – our methodologies use objective statistics produced by national governments and international agencies.",
      	"For civil and political rights, where violations often take place in secret and reporting is very patchy, we use an expert survey approach to get our information directly from the human rights experts who are monitoring events in each country.",
      	"Learn more:"
      ],
      "links": [{
        "text": "Get an overview of our methodology for measuring economic and social rights.",
        "href": "https://humanrightsmeasurement.org/methodology/measuring-economic-social-rights/"
      },{
        "text": "Get an overview of our methodology for measuring civil and political rights.",
        "href": "https://humanrightsmeasurement.org/methodology/measuring-civil-political-rights/"
      },{
        "text": "Read our more in-depth methodology handbook.",
        "href": "#"
      },{
        "text": "See the HRMI expert survey for civil and political rights.",
        "href": "https://humanrightsmeasurement.org/methodology/survey/"
      }]
    },
    "howToUse": {
      "title": "How To Use",
      "paragraphs": [
      	"There are lots of ways that you can use Human Rights Measurement Initiative (HRMI) data.",
      	"These include:",
      	"As an example, we’ve created country narratives that draw on these data for Mexico [insert hyperlink] and Australia [insert hyperlink]. We would love to hear how you are using our data. Please let us know here:",
      	"You can download HRMI charts and data by clicking on the download icon at the bottom left of each screen.",
      	"We ask that you take care to ensure that you understand the data and what they are showing, so that you do not misrepresent them.",
      	"We want to make our work freely available to everyone, so all HRMI data, charts, and text are licensed under a",
      	"This means that you are welcome to reuse what we have created as long as you attribute the Human Rights Measurement Initiative and link back to our website",
      	"In charts, where space is limited, please reference the source as follows:",
      	"Source: 2018 Human Rights Measurement Initiative (HRMI) dataset",
      	"If you use HRMI data in formal research, please cite them with the following references:",
      	"And when using the civil and political rights data please cite:",
      	"And when using the economic and social rights data please cite:"
      ],
      "list": [
      	"in advocacy and publicity campaigns",
      	"to hold governments to account",
      	"to help identify policies that work to advance human rights",
      	"to stimulate competition for a \"race to the top\" (that is, to encourage countries to perform as well in human rights as they possibly can)",
      	"Human Rights Measurement Initiative (HRMI). 2018. \"HRMI Human Rights Data Set.\"",
      	"Version 2018.1",
      	"Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, forthcoming.",
      	"HRMI Economic and Social Rights Methodology 2017 Technical note.",
      	"Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [{
        "text": "https://humanrightsmeasurement.org/get-involved/tell-us/",
        "href": "https://humanrightsmeasurement.org/get-involved/tell-us/"
      },{
        "text": "Creative Commons Attribution 4.0 copyright licence",
        "href": "https://creativecommons.org/licenses/by/4.0/"
      },{
        "text": "(https://humanrightsmeasurement.org/)",
        "href": "https://humanrightsmeasurement.org/"
      },{
        "text": "https://humanrightsmeasurement.org",
        "href": "https://humanrightsmeasurement.org"
      },{
        "text": "https://humanrightsmeasurement.org/",
        "href": "https://humanrightsmeasurement.org/"
      }]
    },
    "download": {
      "title": "Download Dataset",
      "paragraphs": [
        "You are welcome to use data and charts produced by the Human Rights Measurement Initiative (HRMI) for your advocacy or research. However, we ask that you take care to ensure that you understand the data and what they are showing, so that you do not misrepresent them.",
        "Please attribute the Human Rights Measurement Initiative and link back to our website"
      ],
      "links": [{
        "text": "(https://humanrightsmeasurement.org/)",
        "href": "https://humanrightsmeasurement.org/"
       }],
      "button": "AGREE"
    }
  },
  "section": {
    "title": "Explore all the dataset:",
    "section_name": ["Explore by Rights", "Explore by Geography"]
  },
  "how_to_read": {

  },
  "story": {
    
  }
}