{
  "region_name": {
    "high-income-oecd": "Países con ingresos altos de la OCDE",
    "europe-central-asia": "Europa Central y Oriental y Asia Central",
    "east-asia-pacific": "Asia Oriental y el Pacífico",
    "americas": "Latinoamérica y el Caribe",
    "middle-east-north-africa": "Medio Oriente y Norte de África",
    "south-asia": "Asia del Sur",
    "sub-saharan-africa": "África Subsahariana",
    "cpr-pilot": "Derechos civiles y políticos en países piloto"
  },
  "rights_name" : {
    "food": "Derecho a la alimentación",
    "education": "Derecho a la educación",
    "health": "Derecho a la salud",
    "housing": "Derecho a la vivienda",
    "work": "Derecho al trabajo",
    "opinion-and-expression": "Derecho a la opinión y expresión",
    "assembly-and-association": "Derecho de asamblea y asociación",
    "participate-in-government": "Derecho a participar en el Gobierno",
    "freedom-from-torture": "Derecho a vivir libre de tortura",
    "freedom-from-execution": "Derecho a vivir libre de ejecución",
    "freedom-from-arbitrary-arrest": "Derecho a vivir libre de arresto arbitrario",
    "freedom-from-disappearance": "Derecho a vivir libre de desaparición"
  },
  "rights_name_short" : {
    "food": "Alimentación",
    "education": "Educación",
    "health": "Salud",
    "housing": "Vivienda",
    "work": "Trabajo",
    "opinion-and-expression": "Opinión y expresión",
    "assembly-and-association": "Asamblea y asociación",
    "participate-in-government": "Participar en el Gobierno",
    "freedom-from-torture": "Vivir libre de tortura",
    "freedom-from-execution": "Vivir libre de ejecución",
    "freedom-from-arbitrary-arrest": "Vivir libre de arresto arbitrario",
    "freedom-from-disappearance": "Vivir libre de desaparición"
  },
  "subrights_name": {
    "assembly": "Derecho de asamblea",
    "association": "Derecho de asociación",
    "freedom-from-the-death-penalty": "Derecho a vivir libre de pena de muerte",
    "freedom-from-extrajudicial-execution": "Derecho a vivir libre de ejecución extrajudicial"
  },
  "score_name": {
    "childrenNourishment": "Resultado de niños bien alimentados",
    "normalBirthweightInfants": "Resultado de infantes con peso normal al nacer",
    "combinedSchoolEnrollment": "Resultado de matrícula escolar combinada",
    "primarySchoolCompletion": "Resultado de conclusión de educación primaria",
    "educationQuality": "Resultado de educación de calidad",
    "contraceptiveUseScore": "Resultado de uso de contraceptivos",
    "childSurvival": "Resultado de supervivencia infantil",
    "survivalToAge65": "Resultado de supervivencia a 65 años",
    "improvedSanitation": "Resultado de instalaciones sanitarias mejoradas",
    "improvedRuralWater": "Resultado de agua rural mejorada",
    "notAbsolutelyPoor": "Resultado de no absolutamente pobre",
    "notRelativelyPoor": "Resultado de no relativamente pobre",
    "notLongTermUnemployed": "Resultado de desempleado no a largo plazo"
  },
  "rights_category": {
    "esr": "Derechos económicos y sociales",
    "cpr": "Derechos civiles y políticos"
  },
  "esr_chart_subtitle": "Percentage level of human right enjoyment achieved, relative to what should be feasible",
  "legend": {
    "esr_barchart": ["Calificación estándar principal de evaluación", "Calificación de evaluación de país de ingresos altos de la OCDE"],
    "cpr_barchart": ["Mean score", "percentile"]
  },
  "menu": {
    "about": {
      "title": "Sobre la iniciativa",
      "paragraphs": [
        "La Iniciativa de Medición de Derechos Humanos (HRMI) es un proyecto colaborativo entre profesionales, investigadores y académicos de derechos humanos y otros defensores de los derechos humanos.",
        "Nuestro objetivo es preparar el primer y más completo conjunto de mediciones para registrar el desempeño de los derechos humanos de los países.",
        "Nuestro grupo de datos para 2018 incluye:",
        "Con el tiempo, buscamos extender nuestra información de derechos civiles y políticos al resto del mundo, y ampliar nuestro conjunto de datos para incluir mediciones adicionales.",
        "Lee más sobre la Iniciativa de Medición de Derechos Humanos:"
      ],
      "list": [
        "Datos anuales de cinco derechos económicos y sociales para entre 120 y 180 países (dependiendo del derecho) desde 2005 a 2015.",
        "Datos experimentales para siete derechos civiles y políticos para 13 países entre enero y junio de 2017."
      ],
      "links": [
        "¿Quiénes somos?",
        "Lee sobre nuestra metodología",
        "Visita el sitio web de HRMI"
      ]
    },
    "methodology": {
      "title": "Metodología",
      "paragraphs": [
        "No hay una sola metodología para medir el desempeño de los derechos humanos, así que usamos diferentes metodologías que se confeccionan para cada rubro.",
        "Cada vez que sea posible, por ejemplo, en el rubro de derechos económicos y sociales, nuestras metodologías usan estadísticas objetivas realizadas por Gobiernos nacionales y agencias internacionales.",
        "Para derechos civiles y políticos, donde las violaciones a menudo ocurren en secreto y los informes son incompletos, usamos un enfoque de encuesta a los expertos para obtener nuestra información directamente de los expertos en derechos humanos que analizan los acontecimientos en cada país.",
        "Lee más:"
      ],
      "links": [
        "Visión general de nuestra metodología para medir derechos económicos y sociales.",
        "Visión general de nuestra metodología para medir derechos civiles y políticos.",
        "Lee nuestro manual sobre metodología exhaustiva (en inglés): [Add hyperlink when available].",
        "Mira la encuesta a los expertos de HRMI para derechos civiles y políticos. [Favor notar: esta versión de la encuesta no está activa, y cualquier respuesta que usted brinde no será guardada]."
      ]
    },
    "howToUse": {
      "title": "Cómo usar",
      "paragraphs": [
        "Hay muchas maneras en que puedes usar la información de la Iniciativa de Medición de Derechos Humanos (HRMI). Incluyen:",
        "A manera de ejemplo, hemos creado narrativas de países que aprovechan esa información para México [insert hyperlink] y Australia [insert hyperlink]. Nos encantaría que nos contaran cómo están usando nuestra información. Por favor, ponte en contacto con nosotros haciendo clic",
        "Puedes descargar los gráficos y datos de HRMI con un clic en el ícono de descarga en el extremo inferior izquierdo de cada pantalla.",
        "Por favor, asegúrate de entender la información y lo que muestra, para que la interpretes bien.",
        "Queremos que nuestro trabajo esté disponible libremente para todos, así que todos los datos, gráficos y textos de HRMI cuentan con",
        "Esto quiere decir que puedes volver a usar lo que hemos creado siempre que des el crédito a la Iniciativa de Medición de Derechos Humanos e incluyas un enlace a",
        "En los gráficos, donde el espacio es limitado, por favor pon la referencia a la fuente de esta manera:",
        "Fuente:",
        "Si usas información de HRMI en una investigación formal, por favor, cítala con las siguientes referencias:",
        "Y cuando uses información de derechos civiles y políticos, por favor, cita:",
        "Y cuando uses información de derechos económicos y sociales, por favor, cita:"
      ],
      "list": [
        "campañas de defensoría y publicidad",
        "solicitud de rendición de cuentas a los Gobiernos",
        "identificación de políticas que trabajan para promover derechos humanos",
        "estimulación de competencia para una \"carrera a lo más alto\" (es decir, para alentar a los países a desempeñarse en derechos humanos tan bien como puedan)",
        "Iniciativa de Medición de Derechos Humanos (HRMI). 2018.",
        "Versión 2018.1",
        "Clay et al, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators\". Motu Working Paper, próxima aparición.",
        "HRMI Economic and Social Rights Methodology, 2017, Nota técnica.",
        "akiko Fukuda-Parr, Terra Lawson-Remer y Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "aquí.",
        "licencia Creative Commons Attribution 4.0",
        "nuestro sitio web",
        "Conjunto de datos de la Iniciativa de Medición de Derechos Humanos 2018 (HRMI)",
        "\"Conjunto de datos de derechos humanos de HRMI\""
      ]
    },
    "download": {
      "title": "Descargar conjunto de datos",
      "paragraphs": [
        "Puedes usar los datos y los gráficos elaborados por la Iniciativa de Medición de Derechos Humanos (HRMI) para tu defensoría o investigación. Sin embargo, te pedimos que te asegures de que entiendes la información y lo que muestra, para que la interpretes bien.",
        "Por favor, dale el crédito a la Iniciativa de Medición de Derechos Humanos e incluye un enlace a nuestro sitio web"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "AGREE"
    }
  },
  "section": {
    "title": "Explorar todo el conjunto de datos:",
    "section_name": ["Explorar por derechos", "Explorar por geografía"]
  },
  "arrow_link": {
    "title": {
      "all": "Explorar todos los derechos en:",
      "this": "Explorar este derecho en:"
    }
  },
  "story_mexico": {
    "title": "Respect for human rights in Mexico is far worse than it should be",
    "chart_title": "A summary picture of Mexico's human rights performance",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>Media stories of disappearances, arbitrary and illegal arrests, and extrajudicial killings are now so commonplace in Mexico that they can start to <a href=\"https://www.amnesty.org/en/countries/americas/mexico/report-mexico/\">seem normal</a>. But the Human Rights Measurement Initiative’s (HRMI) new data measuring respect for civil and political rights in Mexico highlights that this situation is not normal at all.</strong>",
        "<strong>Indeed, Mexicans know this is far from what they deserve, and protest loudly. For example, there were huge protests when <a href=\"\">43 students from a teacher training college were forcibly disappeared</a> at the hands of police and organised crime in September 2014, and again when leading <a href=\"\">investigative journalist Javier Valdez was killed</a> in broad daylight in May 2017. And these are just a couple of the most prominent cases of serious human rights violations that have occurred in Mexico. In 2017 alone, 12 journalists and media workers were killed and more than 34,000 people remain registered as missing.</strong>"
      ],
      "image_1": {
        "legend": "Relatives of the 43 students of Ayotzinapa School gather to hear the findings of the international experts who investigated the case (April 2016).",
        "source": "Photo credit: Amnesty International / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "The chart to the left summarises Mexico’s performance across 12 human rights. In this chart, each axis represents a right. The further from the centre of the circle the country’s score is, the better the performance of the country on that human right. Scores for the seven civil and political human rights are shown around the bottom half of the chart (each in a different shade of blue) and scores for the five economic and social human rights are shown around the top part of the chart (each in a different shade of green). The unbalanced shape of the chart tells us that Mexico is performing much better on economic and social rights than it is on civil and political rights.",
        "Let’s dig into this in more detail starting with the area of worse performance – civil and political rights. Since there are no objective statistics on most of these rights, we surveyed human rights experts in Mexico and calculated scores based on their responses.<br/>The chart below explores in more detail one area where Mexico performs particularly badly – the right to freedom from disappearance. Mexico’s performance on this human right is compared with that of the 12 other countries in our pilot sample for measuring civil and political rights. (Normally, we would not compare 13 such different countries, and in future iterations, we hope to only present scores for Mexico in comparison with other Latin American countries, as well as Mexico’s past scores. But for the pilot, we only have civil and political rights scores for these 13 countries, and as such, we can only focus on them.) You can see that Mexico’s disappearance score is substantially worse than the score for Brazil (the only other Latin American country in the sample). It is also on par with Saudi Arabia’s score, as shown by the overlap of the blue bars of these two countries."
      ],
      "chart_1": {
        "title": "Right to freedom from disappearance",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_3": [
        "This finding is not surprising given that Mexico has experienced a rise in disappearances, perpetrated by both state and non-state actors (as defined by the UN International Convention for the Protection of All Persons from Enforced Disappearance), especially since 2009 when the federal government launched its militarised strategy against drug cartels. Making a person “disappear” has become a common technique for both government authorities and members of organised crime, who often act together (e.g. as documented in the <a href=\"\">Zetas Piedras Negras prison case</a>). The Mexican government has an incomplete register of people who have been subjected to disappearance or who went missing for another reason. According to that <a href=\"\">official source</a>, there were 34,674 missing people in the country as of November 2017.",
        "By contrast, Mexico’s best score in the area of civil and political rights is for the right to participate in government (mean score 6.1 out of 10). On this human right, Mexico is closer to the middle of the pack when compared to the other 12 countries in the pilot study.<br/>To illustrate this, consider the chart below, which compares scores for the right to participate in government across countries in our civil and political rights pilot study. For this human right Mexico’s score is not substantively different from Brazil’s score. We know this by looking at the substantial overlap of the “bars” for the two countries (i.e. Mexico’s average score is above the 10th percentile of Brazil’s score). The scores shown also suggest that Mexico’s respect for this right is better than in Saudi Arabia, Kazakhstan, and Angola."
      ],
      "chart_2": {
        "title": "Right to participate in government",
        "subtitle": "scores for all 13 countries in HRMI pilot sample"
      },
      "paragraph_4": [
        "Mexico’s ‘not so bad’ score for the right to participate in government is consistent with the fact that Mexico has a somewhat free and fair electoral system. It has periodic elections regulated by clear rules, and electoral processes that are not usually violent, although they tend to entail distrust in a large part of the population. Survey respondents did, however, highlight regulations and practices that have a disproportionately negative impact on indigenous people, people of low economic and social status, less educated people, immigrants, and people in some regions of the country. If you visit this chart on our data visualisation website, you can see more information about this by clicking on the Mexico bar of the chart.",
        "Turning now to economic and social human rights, you can see Mexico’s scores on the five economic and social rights in the green-coloured portion of the radar chart to the left. International law recognises the fact that most countries do not have enough resources to completely and immediately fulfil economic and social rights. Because of this, there is an international legal obligation on all countries to use the “maximum of [their] available resources” to “progressively” fulfil economic and social rights. Two different sets of benchmarks are in use: one designed primarily for rich countries (our high-income OECD country assessment standard) and one designed primarily for poorer countries (our core assessment standard). But all countries are assessed against both assessment standards if the data are available.",
        "The radar chart to the left evaluates Mexico’s performance using our core country assessment standard, which is the default standard set for Mexico since it is not a high-income country. Mexico’s scores across the five economic and social rights range from 82% to 89%. That means that Mexico is ensuring between 82% and 89% of the level of enjoyment that is possible for that right, given Mexico’s available resources. On the core standard, Mexico scores best on the rights to education and health. Mexico’s performance on ensuring economic and social rights for its people is clearly better than its performance on ensuring civil and political rights, but there is still substantial room for improvement even using our core assessment standard.",
        "Although Mexico is not yet a high-income country, it is rapidly approaching this status, so it is interesting to also assess its performance using the high-income OECD country standard. The radar chart below does this. Here we see a much wider range in performance scores."
      ],
      "subtitle_1": "Mexico – High-income OECD assessment standard",
      "paragraph_5": [
        "To dig into this in more detail, let’s take a closer look at how Mexico’s performance on the right to education has changed over time and try to identify those areas where Mexico faces the greatest challenges. The two graphs below show Mexico’s performance over the past decade using the two different assessment standards.",
        "[note that these charts are indicative only, and don’t show the actual data.]"
      ],
      "timeline_1": {
        "title": "Mexico’s decadal performance on the right to education: Core assessment standard"
      },
      "timeline_2": {
        "title": "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard"
      },
      "paragraph_6": [
        "As you can see, Mexico’s scores on the right to education have increased over the decade from 84% to 89% using the core assessment standard and from 58% to 63% using the high-income OECD assessment standard. Since Mexico’s per-capita income level increased over this time – and hence so too did Mexico’s obligation level – these results imply that enjoyment of the right to education increased more rapidly than per-capita income. In other words, Mexico became more proficient at translating its resources into enjoyment of this particular right.",
        "But why is there such a large difference between Mexico’s scores when using the two standards? The core assessment standard considers two indicators: primary school completion rate, and gross combined school enrolment rate. Mexico recognised the right to free and compulsory primary education in 1917 when it adopted the Constitution after the Mexican Revolution, and the country has achieved greater implementation of this policy in recent decades.",
        "Additionally, to offset the costs of sending children to school, in 1988 Mexico began implementing a program that paid certain families to send their children to school. <a href=\"\">This programme, now called Prospera,</a> tries to tackle inter-generational poverty by giving direct cash transfers to mothers, or other female heads of a household, so that they have sufficient resources to support themselves and to send their children to school. Mexico also implemented a series of administrative measures to make it extremely difficult for a primary school student to fail a course. As a result, it is not surprising that Mexico’s primary completion score is 100% – it is the benchmark setter at its per-capita income level.",
        "Mexico’s score on the combined school enrolment (primary to university level) is 78%. This is one area where Mexico needs to do much better. However, Mexico’s greatest challenge is revealed by looking at the components of the high-income OECD assessment standard. As well as using the combined school enrolment rate, this assessment standard also uses an indicator of school quality – student performance on the International Student Assessment (PISA) tests in science and maths. On the PISA indicator we find that Mexico is only achieving 49% of the benchmark score, telling us that the quality of education in Mexico is significantly below the standard being achieved by other countries with a similar income level."
      ],
      "subtitle_2": "Right to Education",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "Now turning to a comparison of Mexico’s right to education scores with other countries in the Americas, please see the chart below."
      ],
      "chart_3": {
        "title": "Right to education",
        "subtitle": "Mexico compared to rest of the Americas"
      },
      "paragraph_8": [
        "In this chart we show country scores using both assessment standards when both are available for a country. The completely filled-in green circle is the score using the core assessment standard. The circle with the dot is the country score using the high-income OECD assessment standard. Focusing on the filled-in green dots, it is interesting to see that the best performing country in the region on the right to education is Argentina. However, it is also important to remember that Argentina’s score of 100% does NOT imply that everyone in the country enjoys the right. Rather, it tells us that Argentina’s enjoyment of the right to education is on par with the historically best-performing countries at the same per-capita income level. Bolivia’s score on our right to education metric is nearly as high, at 99%. But given Bolivia’s much lower per capita income level, the proportion of the population enjoying the right to education is substantially lower.",
        "Even though Argentina scores 100% on our right to education metric, further improvement is of course still possible – it is just that countries such as Argentina with a very high HRMI scores need to innovate to extend human rights enjoyment further than has been done in the past. Argentina’s lower score on the high-income OECD country assessment standard also tells us that there is significant room for improvement in the quality of education.",
        "One final point worth noting is that the aggregate country economic and social rights metrics as shown tend to mask the fact that the distribution of fulfilment of the right is often very uneven. For example, higher-income people in Mexico are likely to be able to access schools (including private schools) of a much higher quality than people in lower socio-economic groups.",
        "The overall picture that these data paint about Mexico is one where serious civil and political rights violations are shockingly common. In the area of economic and social rights, the situation looks not so bad, but our data still clearly show that Mexico has enough resources to ensure that its people have access to better health, education, jobs, housing etc."
      ],
      "ending_text": "This is end of the story"
    }
  },
  "header_text": {
    "by_geography": "Human rights performance in"
  },
  "footer_text": {
    "rights_page_esr": "Higher scores indicate greater fulfilment of country obligations for this human right.",
    "rights_page_cpr": "Higher scores indicate greater respect for this human right.",
    "by_geography": "Cada eje representa un derecho. Cuanto más lejos llegue la calificación en cada eje, mejor es el desempeño del país en ese derecho.",
    "source": "Fuente: conjunto de datos de la Iniciativa de Medición de Derechos Humanos (HRMI) de 2018,"
  },
  "question_tooltips": [
    {
      "question": "¿Por qué no se usan los mismos indicadores para todos los países?",
      "tooltip": "Es porque la misma información no siempre se reúne para todos los países en el mundo. El estándar principal de evaluación se usa mayormente para países en desarrollo y no miembros de la OCDE. El estándar de evaluación de país con ingresos altos de la OCDE usa indicadores que a menudo están disponibles solamente para países con ingresos altos de la OCDE. Sin embargo, se evalúa a todos los países con ambos grupos de indicadores hasta donde la información está disponible."
    }, {
      "question": ["¿Cómo convierte en mediciones la metodología de HRMI a los indicadores arriba mencionados ", "?"],
      "tooltip": {
        "paragraphs": [
          "Todas las mediciones de HRMI de derechos económicos y sociales se han elaborado con estadísticas oficiales recopiladas por Gobiernos nacionales e igualados por organizaciones internacionales. Para cada indicador, nuestra metodología compara el nivel observado de disfrute de esa dimensión de derechos humanos al nivel de disfrute que debería ser viable para que ese país logre, dado su nivel de ingreso per cápita. Las mediciones de derechos económicos y sociales de HRMI muestran qué tan bien usa el Estado sus recursos disponibles para garantizar que las personas disfruten de esos derechos.",
          "Hay tres cosas a tener en mente al interpretar las mediciones de derechos económicos y sociales de HRMI:"
        ],
        "list": [
          "1) Una calificación de 100 % NO implica que todos en el país disfrutan de ese derecho. En cambio, implica que el nivel de disfrute de derecho del país está a la par de los países con mejor desempeño históricamente con el mismo nivel de ingresos per cápita.",
          "2) Una calificación de 100 % NO significa que no hay lugar para mejorar. Los países con calificaciones altas de HRMI todavía deben innovar para extender el disfrute de derechos humanos más de lo que ha ocurrido en el pasado.",
          "3) El hecho de que un país con ingresos altos obtenga una calificación HRMI alta en un derecho NO implica que todos los subgrupos de la población (por ejemplo, mujeres o población indígena) en ese país disfruten del derecho de la misma manera. Para mayor información sobre la metodología de NRMI para derechos económicos y sociales, haz clic"
        ],
        "linkText": "aquí"
      }
    }, {
      "question": "¿Cómo debo interpretar las franjas de incertidumbre?",
      "tooltip": {
        "paragraphs": [
          "Nuestra metodología de mediciones de derechos civiles y políticos genera un rango de niveles estimados de respeto por cada derecho humano. La calificación promedio del país (indicada por la línea blanca horizontal) representa el estimado promedio en ese rango. La calificación más baja en la franja de incertidumbre representa el percentil 10 de nuestros estimados; la calificación más alta en la franja de incertidumbre representa el percentil 90.",
          "Franjas de incertidumbre más estrechas nos dicen que hubo más acuerdo entre los expertos encuestados sobre cuál debería ser la calificación de ese país, y/o un número mayor de encuestados. Cuanto mayor sea la parte de dos franjas de incertidumbre que se sobrepongan, menos seguros podemos estar de que el nivel de respeto por los derechos humanos representados por esas franjas sean realmente diferentes entre sí. Para información más detallada, por favor, revisa la nota de"
        ],
        "linkText": "nuestra metodología"
      }
    }, {
      "question": "¿Cómo ha medido HRMI el derecho a",
      "tooltip": {
        "paragraphs": [
          "Cada medición de derecho civil y político se ha elaborado a partir de respuestas a una encuesta de expertos en derechos humanos dentro del país. Las respuestas de los encuestados sobre la frecuencia de violaciones de todos los derechos civiles y políticos se combinaron usando un modelo estadístico que garantiza la comparabilidad de respuestas a través de países. Esto tiene como resultado una distribución de niveles estimados de respeto para cada derecho en cada país, representados por las calificaciones y franjas de incertidumbre mostradas en las visualizaciones de datos. También se preguntó a nuestros encuestados otra información sobre a quién se identificó como en riesgo de abuso de derechos humanos, como se muestra. Para información más detallada, por favor visita nuestro sitio web"
        ],
        "linkText": "aquí"
      }
    }, {
      "question": "¿Por qué no hay mediciones de derecho a la vivienda con el estándar de evaluación de país de ingresos altos de la OCDE?",
      "tooltip": "Actualmente, no hay datos disponibles que se puedan comparar entre varios países de ingresos altos de la OCDE que reflejen acceso a la vivienda y problemas de accesibilidad. Como resultado, las mediciones de HRMI sobre derecho a la vivienda no están disponibles para países de ingresos altos de la OCDE."
    }, {
      "question": "¿Cómo definimos este derecho humano?"
    }
  ],
  "country_tooltips": [
    {
      "question": "¿Por qué los dos tipos de mediciones no están en la misma escala?",
      "paragraphs": " Las mediciones de HRMI usan dos metodologías diferentes que tienen diferentes escalas e interpretaciones. Las calificaciones para las mediciones de derechos civiles y políticos son una calificación de diez que indican hasta el grado en que el Gobierno del país ha respetado ese derecho. Por contraste, las calificaciones para las mediciones de derechos económico y sociales son calificaciones de porcentaje. Estos te dirán el nivel de porcentaje de goce que logra ese derecho con relación a lo que debería ser viable para un país con ese nivel de ingreso. No es lo mismo que el grado con que las personas en el país gozan del derecho. Para mayor información, por favor, revisa",
      "linkText": "nuestras metodologías con mayor detalle"
    }, {
      "question": "¿Por qué los dos grupos de mediciones no son para el mismo año?",
      "paragraphs": "Todas las mediciones presentadas son la información disponible más reciente. Las mediciones de derechos civiles y políticos son entre enero y junio de 2017. Las mediciones de derechos económicos y sociales son de la actualización de 2017 de Índice Internacional de Cumplimiento de Derechos Sociales y Económicos, que abarca el periodo entre 2005 y 2015. La información usada para cada año son los datos disponibles más recientemente para ese año. Los gráficos de HRMI usan la información disponible más reciente del conjunto total de datos."
    }, {
      "question": "¿Cuál es la diferencia entre los estándares de evaluación principales y de países de ingresos altos de la OCDE?",
      "paragraphs": "Para países evaluados con el estándar principal de evaluación, nuestra metodología usa indicadores estadísticos disponibles para la mayoría de países del mundo, sobretodo países en desarrollo y no miembros de la OCDE. En contraste, el estándar de evaluación de país con ingresos altos de la OCDE usa indicadores que generalmente están disponibles solamente para países con ingresos altos de la OCDE o que mejor reflejen los desafíos de derechos de países con altos ingresos. También usaríamos muchos de estos indicadores en el estándar principal de evaluación  si tuvieran mayor cobertura de país. Todos los países se evalúan usando estándares de evaluación hasta el punto en que la información está disponible."
    }
  ],
  "how_to_read": {
    "name": "Cómo leer",
    "paragraphs": [
      "Cada país tiene un gráfico radial, formado por doce ejes. Cada eje representa un derecho. Cuanto más lejos esté la calificación en cada eje, mejor es el desempeño del país en ese derecho.",
      "Los derechos tienen código de colores en dos grupos diferentes:",
      "y",
      "Por ahora, la información de derechos civiles y políticos solamente está disponible para 13 países piloto.",
      "Los dos grupos de derechos se evalúan en dos escalas diferentes: en una escala de porcentaje",
      "y como una calificación de diez",
      "Cuando la información Derechos civiles y políticos no está disponible para un país, solamente se mostrarán los ejes Derechos económicos y sociales en el radial.",
      "Un eje discontinuo y gris significa que no hay información disponible para ese derecho en ese país."
    ]
  },
  "cpr_alert": {
    "text": "The data is available only for the",
    "underline_text": "HRMI Civil and political rights pilot countries",
    "button_text": "GOT IT"
  },
  "download": [
    "Descargar gráfico",
    "Descargar gráfico de barras",
    "Descargar gráfico de líneas",
    "Descargar formato csv",
    "Descargar ambos"
  ],
  "esr_trend": {
    "title": "Tendencia del derecho a lo largo del tiempo",
    "subtitle": "Este gráfico muestra información con el estándar principal de evaluación de país."
  },
  "cpr_at_risk": {
    "title": "Grupos en riesgo",
    "tooltip": "Esta nube de palabras ilustra los grupos que los encuestados consideran como en mayor riesgo por violaciones de este derecho. Se da mayor importancia a los nombres de los grupos que fueron indicados con mayor frecuencia como especialmente vulnerables. Para más información sobre los grupos específicos, revisa nuestro",
    "link": "resumen de respuestas cualitativas a la encuesta"
  },
  "cpr_abuse": {
    "title": "Distribución de maltrato",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "Este gráfico indica cómo se distribuyen las violaciones de este derecho en diferentes grupos. La altura de las barras indica el porcentaje de encuestados que eligió cada grupo.",
    "keys": [
      "Presunta actividad criminal",
      "Actividad política no violenta",
      "Actividad política violenta",
      "Grupos discriminados",
      "Indiscriminado"
    ]
  },
  "backto": "DE REGRESO",
  "score": "PUNTUACIÓN",
  "show_more": "Mostrar más",
  "show_less": "Mostrar menos",
  "search_country": "Buscar país",
  "lang": "Idioma",
  "select_region": "Elige región",
  "in": "en",
  "explore_this_rights_in": "Explorar este derecho en",
  "explore_all_rights_in": "Explorar todos los derechos en",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho fundamental de vivir libre de hambre. Todos tienen el derecho de disfrutar \"la disponibilidad de alimentos en cantidad y calidad suficiente para satisfacer las necesidades de su dieta... libre de sustancias adversas, y aceptable dentro de una cultura determinada\" (artículo 11 ICESCR y Comentario General 12 CESCR) y Comentario General 12 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% de niños menores de 5 años sin retraso en el crecimiento (OMS)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% bebés no bajos de peso al nacer (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a una educación de calidad, relevante y culturalmente apropiada. Todos tenemos derecho a una educación primaria, secundaria, superior, técnica/vocacional y fundamental que sea físicamente accesible y financieramente asequible (artículo 13 ICESCR y Comentario General 11 y 13 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "Tasa de conclusión de educación primaria (UNESCO)",
        "Tasa de matrícula escolar combinada bruta (UNESCO)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "Tasa de matrícula escolar combinada bruta (UNESCO)",
        "Promedio de calificaciones PISA promedio del país en matemáticas y ciencias (OCDE PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho al “más alto nivel alcanzable de salud física y mental”. Todos tenemos derecho a instalaciones y servicios de salud oportunos y apropiados que promuevan la salud física y mental. Esto incluye atención de salud materna, infantil y reproductiva; cuidado de salud preventivo y curativo; control de enfermedades, rehabilitación de salud; y salud ambiental natural y en el lugar de trabajo (artículo 12.1 ICESCR y Comentario General 14 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% tasa de supervivencia infantil (UNICEF, OMS, Banco Mundial, PNUD)",
        "% tasa de supervivencia a los 65 años (PNUD)",
        "tasa de uso de contraceptivos modernos, % mujeres de 15 a 49 años (PNUD)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% tasa de supervivencia infantil (UNICEF, OMS, Banco Mundial, UNPD)",
        "% tasa de supervivencia a los 65 años (PNUD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho fundamental a vivienda habitable y culturalmente apropiada. Todos tenemos derecho a una vivienda que tenga acceso a servicios, materiales, instalaciones e infraestructura. Esto incluye “...agua potable, energía para cocinar, calentarse e iluminarse, instalaciones sanitarias y de lavado, medios de almacenamiento de comida, eliminación de residuos, drenaje y servicios de emergencia” (artículo 11.1 ICESCR y Comentario General 4 CESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% población con acceso a instalaciones sanitarias mejoradas (OMS/UNICEF)",
        "% población rural con acceso a fuentes de agua mejorada (OMS/UNICEF)"
      ],
      "high_text": "Actualmente, no hay disponibles mediciones de derecho a la vivienda con el estándar de evaluación de país de ingresos altos de la OCDE.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a la oportunidad de ganarse la vida con un trabajo que sea elegido libremente y “derecho a disfrutar de condiciones de trabajo justas y favorables”. Esto incluye “pago igual para trabajo igual, la oportunidad de ganarse la vida decentemente para [nosotros] y [nuestras] familias, condiciones de trabajo justas y seguras, y una razonable limitación de las horas de trabajo” (artículos 6 y 7 ICESCR).",
      "core_text": "Nuestro estándar principal de evaluación usa el siguiente indicador:",
      "core_indicator": [
        "% población con ingreso >$3.10 (2011 PPP$) por día (Banco Mundial)"
      ],
      "high_text": "Nuestro estándar de evaluación de país de ingresos altos de la OCDE usa el siguiente indicador:",
      "high_indicator": [
        "% desempleados, desempleados no a largo plazo (ILO)",
        "% población con > 50% ingreso mediano (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene el derecho de vivir libre de “arresto, detención, secuestro o cualquier otra forma de privación de la libertad”, seguido de falta de reconocimiento de que esto ha ocurrido u “ocultamiento del destino o paradero de la persona desaparecida”. Las desapariciones incluyen todos los casos en que se llevan a las personas y su ubicación o condición no están claras, incluidos quienes se saben que están retenidos en secreto y en detención incomunicada (Convención Internacional para la Protección de las Personas de Desaparición Forzada, parte I, artículo 2)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Según el derecho internacional, toda persona tiene el derecho a vivir libre de arresto o detención por:", "razones no establecidas en la ley;", "incapacidad de cumplir una obligación contractual;", "pensamientos, creencias, conciencia o religión;", "opiniones o su expresión pacífica;", "participación en asamblea pacífica;", "sociación pacífica con otros, incluida la pertenencia a un sindicato o;", "identidad, incluida \"raza, color, sexo, idioma, religión, política u otra opinión, origen nacional o social, propiedad, nacimiento u otras posiciones\" (ICCPR, parte II, artículo 2; parte III, artículos 9, 11, 18, 19, 21, 22 y 26)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "Según el derecho internacional, el derecho a vivir libre de ejecución incluye vivir libre de toda privación arbitraria o extrajudicial de la vida, así como vivir libre de pena de muerte incluso con debido proceso legal (ICCPR, parte III, artículo 6; segundo protocolo opcional, ICCPR, artículo 1).",
      "submeasures": "Hemos creado submediciones separadas para vivir libre de muerte extrajudicial y vivir libre de pena de muerte, y una medición combinada que es igual al resultado más bajo en las dos submediciones separadas."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene derecho a vivir libre de “todo acto que, por medio de severo dolor o sufrimiento, ya sea físico o mental, se inflija intencionalmente a una persona”. Esto incluye tortura o maltratos cometidos con cualquier, incluidos, entre otros, intentos de obtener información o confesiones, castigos por actos presuntos o cometidos, intimidación, coerción y discriminación (CAT, parte 1, artículo 1)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "Estos derechos se ejercerán sin discriminación y sin \"restricciones irracionales\"(ICCPR, parte III, artículo 25).",
      "measure_list": ["Según el derecho internacional, toda persona tiene derecho:", "\"a participar en la conducción de asuntos públicos, directamente o a través de representantes libremente elegidos\";", "\"a elegir y ser elegido en elecciones periódicas genuinas\" donde todas las personas pueden votar, todos los votos cuentan igual y la votación es secreta;", "\"a tener acceso, en términos generales de igualdad, al servicio público\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "Según el derecho internacional, el derecho a la asamblea pacífica garantiza que toda persona tiene el derecho de reunirse pública o privadamente para participar en reuniones pacíficas, protestas u otras reuniones. La libertad de asociación garantiza que todos pueden elegir (o no) formar o unirse a un grupo, como partido político, organizaciones de la sociedad civil, organizaciones activistas, sindicatos, grupos religiosos, organizaciones culturales y otros grupos (ICCPR, parte III, artículos 21 y 22)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "Según el derecho internacional, toda persona tiene el \"derecho de tener opiniones sin interferencia\" y \"derecho a la libertad de expresión\". Esto incluye la \"libertad de buscar, recibir e impartir información e ideas de todo tipo\" por cualquier medio, incluida toda forma de expresión artística. Este derecho también protege una \"prensa y otros medios libres, sin censura y sin trabas\" (ICCPR, parte III, artículo 19; Comité de Derechos Humanos, comentario general No. 34, párrafo 13)."
    }
  },
  "countries": {
    "AFG": "Afganistán",
    "ALB": "Albania",
    "DZA": "Argelia",
    "ASM": "Samoa Americana",
    "AND": "Andorra",
    "AGO": "Angola",
    "ATG": "Antigua y Barbuda",
    "ARG": "Argentina",
    "ARM": "Armenia",
    "ABW": "Aruba",
    "AUS": "Australia",
    "AUT": "Austria",
    "AZE": "Azerbaiyán",
    "BHS": "Bahamas",
    "BHR": "Bahrein",
    "BGD": "Bangladesh",
    "BRB": "Barbados",
    "BLR": "Belarús",
    "BEL": "Bélgica",
    "BLZ": "Belice",
    "BEN": "Benin",
    "BMU": "Bermudas",
    "BTN": "Bhután",
    "BOL": "Bolivia",
    "BIH": "Bosnia y Herzegovina",
    "BWA": "Botswana",
    "BRA": "Brasil",
    "VGB": "Islas Vírgenes Británicas",
    "BRN": "Brunei",
    "BGR": "Bulgaria",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Camboya",
    "CMR": "Camerún",
    "CAN": "Canadá",
    "CYM": "Islas Caimán",
    "CAF": "República Centroafricana",
    "TCD": "Chad",
    "CHI": "Islas del Canal",
    "CHL": "Chile",
    "CHN": "China",
    "COL": "Colombia",
    "COM": "Comoras",
    "COD": "Congo, República Democrática del",
    "COG": "Congo, República del",
    "CRI": "Costa Rica",
    "CIV": "Côte d'Ivoire",
    "HRV": "Croacia",
    "CUB": "Cuba",
    "CUW": "Curacao",
    "CYP": "Chipre",
    "CZE": "República Checa",
    "DNK": "Dinamarca",
    "DJI": "Djibouti",
    "DMA": "Dominica",
    "DOM": "República Dominicana",
    "ECU": "Ecuador",
    "EGY": "Egipto",
    "SLV": "El Salvador",
    "GNQ": "Guinea Ecuatorial",
    "ERI": "Eritrea",
    "EST": "Estonia",
    "ETH": "Etiopía",
    "FRO": "Islas Feroe",
    "FJI": "Fiji",
    "FIN": "Finlandia",
    "FRA": "Francia",
    "PYF": "Polinesia Francesa",
    "GAB": "Gabón",
    "GMB": "Gambia",
    "GEO": "Georgia",
    "DEU": "Alemania",
    "GHA": "Ghana",
    "GIB": "Gibraltar",
    "GRC": "Grecia",
    "GRL": "Groenlandia",
    "GRD": "Granada",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guinea",
    "GNB": "Guinea-Bissau",
    "GUY": "Guyana",
    "HTI": "Haití",
    "HND": "Honduras",
    "HKG": "Hong Kong, Región Administrativa Especial",
    "HUN": "Hungría",
    "ISL": "Islandia",
    "IND": "India",
    "IDN": "Indonesia",
    "IRN": "Irán",
    "IRQ": "Iraq",
    "IRL": "Irlanda",
    "IMN": "Isla de Man",
    "ISR": "Israel",
    "ITA": "Italia",
    "JAM": "Jamaica",
    "JPN": "Japón",
    "JOR": "Jordania",
    "KAZ": "Kazajstán",
    "KEN": "Kenya",
    "KIR": "Kiribati",
    "PRK": "Corea del Norte",
    "KOR": "Corea, del Sur",
    "XKX": "Kosovo",
    "KWT": "Kuwait",
    "KGZ": "Kirguistán",
    "LAO": "República Democrática Popular Lao",
    "LVA": "Letonia",
    "LBN": "Líbano",
    "LSO": "Lesotho",
    "LBR": "Liberia",
    "LBY": "Libia",
    "LIE": "Liechtenstein",
    "LTU": "Lituania",
    "LUX": "Luxemburgo",
    "MAC": "Macao RAE, China",
    "MKD": "Ex República Yugoslava de Macedonia",
    "MDG": "Madagascar",
    "MWI": "Malawi",
    "MYS": "Malasia",
    "MDV": "Maldivas",
    "MLI": "Malí",
    "MLT": "Malta",
    "MHL": "Islas Marshall",
    "MRT": "Mauritania",
    "MUS": "Mauricio",
    "MEX": "México",
    "FSM": "Micronesia (Estados Federados de)",
    "MDA": "República de Moldova",
    "MCO": "Mónaco",
    "MNG": "Mongolia",
    "MNE": "Montenegro",
    "MAR": "Marruecos",
    "MOZ": "Mozambique",
    "MMR": "Myanmar",
    "NAM": "Namibia",
    "NRU": "Nauru",
    "NPL": "Nepal",
    "NLD": "Países Bajos",
    "NCL": "Nueva Caledonia",
    "NZL": "Nueva Zelandia",
    "NIC": "Nicaragua",
    "NER": "Níger",
    "NGA": "Nigeria",
    "MNP": "Mariana",
    "NOR": "Noruega",
    "OMN": "Omán",
    "PAK": "Pakistán",
    "PLW": "Palau",
    "PAN": "Panamá",
    "PNG": "Papua Nueva Guinea",
    "PRY": "Paraguay",
    "PER": "Perú",
    "PHL": "Filipinas",
    "POL": "Polonia",
    "PRT": "Portugal",
    "PRI": "Puerto Rico",
    "QAT": "Qatar",
    "ROU": "Rumania",
    "RUS": "Federación de Rusia",
    "RWA": "Rwanda",
    "WSM": "Samoa",
    "SMR": "San Marino",
    "STP": "Santo Tomé y Príncipe",
    "SAU": "Arabia Saudita",
    "SEN": "Senegal",
    "SRB": "Serbia",
    "SYC": "Seychelles",
    "SLE": "Sierra Leona",
    "SGP": "Singapur",
    "SXM": "Sint Maart",
    "SVK": "República Eslovaca",
    "SVN": "Eslovenia",
    "SLB": "Islas Salomón",
    "SOM": "Somalia",
    "ZAF": "Sudáfrica",
    "SSD": "Sudán del Sur",
    "ESP": "España",
    "LKA": "Sri Lanka",
    "KNA": "Saint Kitts y Nevis",
    "LCA": "Santa Lucía",
    "MAF": "Isla de San Martín (parte francesa)",
    "VCT": "San Vicente y las Granadinas",
    "SDN": "Sudán",
    "SUR": "Suriname",
    "SWZ": "Swazilandia",
    "SWE": "Suecia",
    "CHE": "Suiza",
    "SYR": "República Árabe Siria",
    "TWN": "Taiwán",
    "TJK": "Tayikistán",
    "TZA": "Tanzanía",
    "THA": "Tailandia",
    "TLS": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinidad y Tobago",
    "TUN": "Túnez",
    "TUR": "Turquía",
    "TKM": "Turkmenistán",
    "TCA": "Islas Turcas y Caicos",
    "TUV": "Tuvalu",
    "UGA": "Uganda",
    "UKR": "Ucrania",
    "ARE": "Emiratos Árabes Unidos",
    "GBR": "Reino Unido",
    "USA": "Estados Unidos",
    "URY": "Uruguay",
    "UZB": "Uzbekistán",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Viet Nam",
    "VIR": "Islas Vírgenes (EE.UU.)",
    "PSE": "Ribera Occidental y Gaza",
    "YEM": "Yemen, Rep. del",
    "ZMB": "Zambia",
    "ZWE": "Zimbabwe"
  }
}
