{
  "alert": "Veuillez utiliser un appareil avec un <span>écran plus grand</span><br />pour accéder au site web des données",
  "region_name": {
    "high-income-oecd": "Pays de l’OCDE à hauts revenus",
    "europe-central-asia": "Europe centrale et orientale et Asie centrale",
    "east-asia-pacific": "Asie orientale et Pacifique",
    "americas": "Les pays d’Amérique",
    "middle-east-north-africa": "Moyen-Orient et Afrique du Nord",
    "south-asia": "Asie du Sud",
    "sub-saharan-africa": "Afrique subsaharienne",
    "cpr-pilot": "Pays de l'étude pilote"
  },
  "rights_name" : {
    "food": "Droit à l’alimentation",
    "education": "Droit à l’éducation",
    "health": "Droit à la santé",
    "housing": "Droit au logement",
    "work": "Droit au travail",
    "opinion-and-expression": "Droit d’opinion et d’expression",
    "assembly-and-association": "Droit de réunion et d’association",
    "participate-in-government": "Droit de participer aux affaires publiques",
    "freedom-from-torture": "Droit de ne pas faire l’objet de torture",
    "freedom-from-execution": "Droit de ne pas faire l’objet d’exécution",
    "freedom-from-arbitrary-arrest": "Droit de ne pas faire l’objet d’arrestation arbitraire",
    "freedom-from-disappearance": "Droit de ne pas faire l’objet de disparition"
  },
  "rights_name_short" : {
    "food": "Alimentation",
    "education": "Éducation",
    "health": "Santé",
    "housing": "Logement",
    "work": "Travail",
    "opinion-and-expression": "Opinion et expression",
    "assembly-and-association": "Réunion et association",
    "participate-in-government": "Participer aux affaires publiques",
    "freedom-from-torture": "Ne pas faire l’objet de torture",
    "freedom-from-execution": "Être libre d'exécution",
    "freedom-from-arbitrary-arrest": "Être libre d'arrestation arbitraire",
    "freedom-from-disappearance": "Ne pas faire l’objet de disparition"
  },
  "subrights_name": {
    "assembly": "Droit de réunion",
    "association": "Droit d’association",
    "freedom-from-the-death-penalty": "Droit de ne pas être l’objet de peine de mort",
    "freedom-from-extrajudicial-execution": "Droit de ne pas faire l’objet d’exécution extrajudiciaire"
  },
  "score_name": {
    "childrenNourishment": "Score relatif aux enfants bénéficiant d’une alimentation suffisante",
    "normalBirthweightInfants": "Score relatif aux nouveaux-né de poids normal",
    "combinedSchoolEnrollment": "Score relatif au taux de scolarisation",
    "primarySchoolCompletion": "Score relatif au taux d’achèvement du cycle du primaire",
    "educationQuality": "Score relatif à la qualité de l’éducation",
    "contraceptiveUseScore": "Score relatif à l’usage de contraception",
    "childSurvival": "Score relatif au taux de survie infantile",
    "survivalToAge65": "Score relatif à la survie jusqu’à 65 ans",
    "improvedSanitation": "Score relatif aux installations d’assainissement améliorées",
    "improvedRuralWater": "Score relatif aux sources d’eau potable améliorées en milieu rural",
    "notAbsolutelyPoor": "Score relatif au nombre d’individus non absolument pauvres",
    "notRelativelyPoor": "Score relatif au nombre d’individus non relativement pauvres",
    "notLongTermUnemployed": "Score relatif au nombre d’individus au chômage de courte durée"
  },
  "rights_category": {
    "esr": "Droits économiques et sociaux",
    "cpr": "Droits civils et politiques"
  },
  "esr_chart_subtitle": "Pourcentage de jouissance des droits humains atteint, par rapport à ce qui est faisable",
  "legend": {
    "esr_barchart": ["Score de standard d’évaluation principal", "Score d’évaluation de pays de l’OCDE à hauts revenus"],
    "cpr_barchart": ["Score moyen", "percentil"]
  },
  "menu": {
    "about": {
      "title": "A propos de l’initiative",
      "paragraphs": [
        "L’Initiative pour la Mesure des Droits Humains (HRMI) est une entreprise collaborative unique rassemblant des professionnels des droits de l’homme, des chercheurs, des universitaires et d’autres personnes engagées dans la défense des droits humains.",
        "Notre objectif est de produire le premier ensemble complet d’indicateurs mesurant le respect des droits humains des différents pays.",
        "Nos données 2018 incluent les informations suivantes :",
        "A plus long terme, nous souhaitons étendre nos données relatives aux droits civils et politiques au reste du monde et élargir nos données en y incluant des indicateurs supplémentaires.",
        "Pour en apprendre plus sur l’Initiative pour la Mesure des Droits Humains :"
      ],
      "list": [
        "Données annuelles concernant cinq droits économiques et sociaux pour 120 à 180 pays (selon le droit concerné) de 2005 à 2015.",
        "Données pilotes concernant sept droits civils et politiques pour 13 pays pour la période de janvier à juin 2017."
      ],
      "links": [
        "Qui sommes-nous ?",
        "Notre méthodologie",
        "Le site Internet d'HRMI"
      ]
    },
    "methodology": {
      "title": "Méthodologie",
      "paragraphs": [
        "Il n’existe pas de méthologie universelle pour mesurer la performance en termes de droits humains ; nous utilisons donc des méthodologies différentes et adaptées à chaque domaine.",
        "A chaque fois que c’est possible – par exemple, dans le domaine des droits économiques et sociaux – nos méthodologies font appel à des statistiques objectives produites par les gouvernements nationaux et les agences internationales.",
        "Les violations des droits civils et politiques sont souvent dissimulées et les témoignages concernant ces violations sont très fragmentaires. Pour ces droits, nous recourons à une approche par enquête d’experts afin d’obtenir nos informations directement des experts en droits de l’homme qui effectuent une veille sur les événements dans chaque pays.",
        "Pour en savoir plus :"
      ],
      "links": [
        "Aperçu de notre méthodologie pour la mesure des droits économiques et sociaux.",
        "Aperçu de notre méthodologie pour la mesure des droits civils et politiques.",
        "Guide de méthodologie détaillée (en anglais seulement):",
        "Enquête experte d’HRMI pour les droits civils et politiques",
        "(Veuillez noter qu'il s'agit uniquement d'un lien vers un aperçu de l'enquête et que les réponses que vous y ferez ne seront pas collectées.)"
      ]
    },
    "howToUse": {
      "title": "Comment utiliser HRMI",
      "paragraphs": [
        "Les données d’HRMI peuvent être utilisées de plusieurs manières, par exemple :",
        "En guise d’exemple, nous avons créé des récits basés sur ces données pour le Mexique [insert hyperlink] et l’Australie [insert hyperlink]. Nous aimerions beaucoup savoir comment vous utilisez nos données. N’hésitez pas à nous faire part de vos pratiques en cliquant",
        "Les graphiques et données d’HRMI sont téléchargeables en cliquant sur l’icône “télécharger” présente en bas à gauche de l’écran.",
        "Nous vous demandons de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Nous voulons rendre notre travail librement accessible à tout un chacun. Les données, graphiques et textes d’HRMI sont sous licence",
        "Cela signifie que vous êtes libre de réutiliser ce que nous avons créé pour autant que vous fassiez référence à l’Initiative pour la Mesure des Droits Humains par un lien vers",
        "Dans les graphiques, où l’espace est limité, faites référence à HRMI de la façon suivante :",
        "Source :",
        "Si vous utilisez les données de HRMI dans des travaux de recherche :",
        "Et lorsque vous utilisez les données relatives aux droits civils et politiques :",
        "Et lorsque vous utilisez les données relatives aux droits économiques et sociaux :"
      ],
      "list": [
        "dans les campagnes de défense des droits, de sensibilisation et de communication",
        "pour obliger les gouvernements à rendre compte de leurs actions",
        "pour faciliter l’identification des stratégies qui permettent de faire des progrès dans le domaine des droits humains",
        "pour créer une émulation et favoriser une \"course vers l'excellence\" (autrement dit, pour encourager les pays à avoir la meilleure performance possible dans le domaine des droits humains)",
        "Initiative pour la Mesure des Droits Humains (HRMI). 2018.",
        "Version 2018.1",
        "K. Chad Clay, Ryan Bakker, Anne-Marie Brook, Daniel W. Hill, and Amanda Murdie, (2018) \"The Human Rights Measurement Initiative (HRMI) Civil and Political Rights Indicators.\" Motu Working Paper, à paraître.",
        "HRMI Economic and Social Rights Methodology, 2017, Note technique.",
        "Sakiko Fukuda-Parr, Terra Lawson-Remer and Susan Randolph (2015), Fulfilling Social and Economic Rights, Oxford: Oxford University Press."
      ],
      "links": [
        "ici.",
        "Creative Commons Attribution 4.0",
        "notre site Internet",
        "Données 2018 de l'Initiative pour la Mesure des Droits Humains",
        "\"Données sur les droits humains d'HRMI.\""
      ]
    },
    "download": {
      "title": "Télécharger les données",
      "paragraphs": [
        "Vous êtes libre d’utiliser les données et les graphiques produits par l’Initiative pour la Mesure des Droits Humains (HRMI) pour votre travail de défense des droits humains ou pour votre recherche. Nous vous demandons toutefois de vous assurer que vous comprenez les données et ce qu’elles représentent afin de ne pas en donner une image faussée.",
        "Faites référence à l’Initiative pour la Mesure des Droits Humains par un lien vers notre site Internet"
      ],
      "link": "(https://humanrightsmeasurement.org/)",
      "button": "JE SUIS D’ACCORD"
    }
  },
  "section":
  { "title": [
      "Bienvenue sur le site web des données de <br/> l'Initiative pour la Mesure des Droits Humains"
    ],
    "subtitle": "(version bêta)",
    "section_name": [
      "Explorer par droits",
      "Explorer par géographie"
    ],
    "paragraphs": [
      "Voir un exemple de données de HRMI ",
      "utilisées dans un article sur"
    ],
    "country": [
      "le Mexique ",
      "l'Australie"
    ]
  },
  "arrow_link": {
    "title": {
      "all": "Explorer tous les droits dans:",
      "this": "Explorer ce droit dans:"
    }
  },
  "story_mexico": {
    "title": "Les nouvelles données sur la performance du Mexique dans le domaine des droits humains révèlent des problèmes importants",
    "chart_title": "Respect des droits humains: Mexique",
    "country_code": "MEXICO",
    "sections": {
      "paragraph_1": [
        "<strong>Dans les médias mexicains, les récits de disparitions, d’arrestations arbitraires et illégales et d’exécutions extrajudiciaires sont si courants qu’ils en deviennent presque normaux. Mais les nouvelles données de l’Initiative pour la Mesure des Droits Humains (HRMI), qui permettent de mesurer le respect des droits civils et politiques au Mexique, montrent que cette situation est tout à fait anormale.</strong>",
        "<strong>En effet, les Mexicains savent qu’ils méritent mieux et protestent vigoureusement. Ce fut par exemple le cas lors d’importantes manifestations en septembre 2014 alors que  <a href=\"https://www.wola.org/analysis/analysis-and-information-on-mexicos-ayotzinapa-case/\" target=\"blank\">43 étudiants d’une école de formation des enseignants avaient subi une disparition forcée</a> à cause de la police et du crime organisé, mais aussi en mai 2017 lorsque <a href=\"http://www.oas.org/en/iachr/expression/showarticle.asp?artID=1066&lID=1\" target=\"blank\">l’influent journaliste d’investigation Javier Valdez fut tué </a> en pleine rue. Il ne s’agit là que des cas les plus préoccupants de violation des droits humains au Mexique. Durant la seule année 2017, 12 journalistes et personnes travaillant dans les médias furent tués et plus de 34 000 personnes sont toujours comptabilisées comme étant portées disparues.</strong>"
      ],
      "image_1": {
        "legend": "Les proches des 43 étudiants de l’école d’Ayotzinapa se réunissent pour prendre connaissance des conclusions des experts internationaux ayant enquêté sur l’affaire (avril 2016).",
        "source": "Photo: Amnesty International / Sergio Ortiz Borbolla"
      },
      "paragraph_2": [
        "Le graphique de gauche résume la performance du Mexique pour 12 droits humains. Sur ce graphique, chaque axe représente un droit. Plus le score du pays est loin du centre, plus la performance du pays pour le droit concerné est bonne. Les scores pour les sept droits humains civils et politiques sont indiqués dans la partie inférieure du graphique (chaque score est représenté dans une nuance de bleu différente) ; les scores pour les cinq droits économiques et sociaux sont indiqués dans la partie supérieure du graphique (dans différentes nuances de vert). L’apparence déséquilibrée du graphique montre que le Mexique a de meilleures performances dans le domaine des droits économiques et sociaux que dans celui des droits civils et politiques.",
        "Pour commencer, penchons-nous plus sur le domaine dans lequel la performance du Mexique est la moins bonne – celui des droits civils et politiques. Puisque, pour la plupart, nous ne disposons pas de statistiques objectives concernant ces droits, nous avons interrogé des experts des droits de l’homme et calculé les scores en fonction de leurs réponses.<br/>Le graphique ci-dessous explore plus en détail un domaine dans lequel le Mexique a des résultats particulièrement mauvais – le droit de ne pas faire l’objet de disparition forcée. La performance du Mexique pour ce droit humain est comparée à celle de 12 autres pays de notre échantillon pilote pour la mesure des droits civils et politiques. (Normalement, nous ne devrions pas comparer 13 pays si différents, et nous espérons dans le futur ne présenter les scores du Mexique qu’en comparaison avec d’autres pays d’Amérique Latine ainsi qu’avec les scores passés du Mexique. Cependant, pour l’étude pilote, nous disposons seulement des scores relatifs aux droits civils et politiques pour ces 13 pays, c’est pourquoi ce sont sur eux que nous nous penchons.) On peut voir que le score relatif aux disparitions, au Mexique, est bien plus mauvais qu’au Brésil (le seul autre pays d’Amérique Latine de notre échantillon.) Ce score est aussi comparable à celui de l’Arabie Saoudite, comme en témoigne le chevauchement des barres bleues pour ces deux pays."
      ],
      "chart_1": {
        "title": "Droit de ne pas faire l'object de disparition",
        "subtitle": "scores pour les 13 pays de l’échantillon pilote de HRMI"
      },
      "paragraph_3": [
        "Cette observation n’est pas étonnante si l’on tient compte du fait que le Mexique a connu une hausse du nombre de disparitions dont les responsables sont des acteurs étatiques et non-étatiques (comme le définit la Convention internationale de l’ONU pour la protection de toutes les personnes contre les disparitions forcées). Cette augmentation est particulièrement sensible depuis 2009, suite au lancement par le gouvernement, un ou deux ans plus tôt, d’une stratégie militaire contre les cartels de la drogue. Faire “disparaître” un individu est alors devenu une technique répandue, à la fois pour les autorités gouvernementales et les membres du crime organisé, qui agissent souvent de concert (comme dans <a href=\"https://www.insightcrime.org/news/brief/zetas-turned-mexico-prison-mass-grave/\" target=\"blank\">l’affaire de la prison Piedras Negras contrôlée par les Zetas</a>). Le gouvernement mexicain possède une liste incomplète des personnes victimes de disparition ou qui sont portées disparues pour d’autres raisons. D’après cette <a href=\"http://secretariadoejecutivo.gob.mx/rnped/consulta-publica.php\" target=\"blank\">source officielle</a>, 34 674 personnes étaient portées disparues dans le pays en novembre 2017.",
        "Par contre, le meilleur score du Mexique dans le domaine des droits civils et politiques est celui qui concerne le droit de participer aux affaires publiques (score moyen de 6,1 sur 10). Pour ce droit humain, le Mexique se rapproche plutôt de la moyenne si on le compare aux autres 12 pays de l’étude pilote.<br/>Pour illustrer ce fait, examinons le graphique ci-dessous, qui compare les scores pour le droit de participer aux affaires publiques entre les pays de notre étude pilote sur les droits civils et politiques. Le score du Mexique n’est pas très différent de celui du Brésil, ce dont témoigne le chevauchement important des barres des deux pays (i.e. le score moyen du Mexique est au-dessus du 10e percentile du score du Brésil). Les scores suggèrent aussi que ce droit est mieux respecté au Mexique qu’en Arabie Saoudite, qu’au Kazakhstan et qu’en Angola."
      ],
      "chart_2": {
        "title": "Droit de participer aux affaires publiques",
        "subtitle": "scores pour les 13 pays de l’échantillon pilote de HRMI"
      },
      "paragraph_4": [
        "Le score “pas si mauvais” du Mexique concernant le droit de participer aux affaires publiques est conforme avec le fait que ce pays possède un système électoral plutôt libre et juste, avec des élections périodiques encadrées par des règles claires et des processus électoraux généralement non-violents, bien qu’ils tendent à susciter la méfiance d’une large partie de la population. Les répondants d’enquête ont toutefois souligné l’existence de régulations et de pratiques qui ont un impact extrêmement négatif sur les indigènes, sur les personnes de statut économique et social peu élevé, sur les personnes peu diplômées, sur les immigrants et sur les habitants de certaines régions du pays. En allant voir ce graphique sur notre site web de visualisation des données, vous pourrez obtenir plus d’informations en cliquant sur la barre du Mexique sur le graphique.",
        "En ce qui concerne les droits économiques et sociaux, les scores du Mexique sont représentés dans la portion verte du graphique en étoile, à gauche. Le droit international reconnaît le fait que la plupart des pays n’ont pas assez de ressources pour respecter les droits économiques et sociaux entièrement et immédiatement. Ceci explique l’obligation légale qu’ont les pays, en droit international, d’utiliser “le maximum de [leurs] ressources disponibles” pour remplir “progressivement” les droits économiques et sociaux. Deux ensembles de critères sont utilisés : l’un est principalement conçu pour les pays riches (ce qui correspond à notre standard d’évaluation pour les pays de l’OCDE à hauts revenus), l’autre pour les pays moins riches ou pauvres (ce qui correspond à notre standard d’évaluation principal). Mais lorsque les données le permettent, tous les pays sont évalués à l’aune des deux types de standards d’évaluation.",
        "Le graphique étoile sur la gauche évalue la performance du Mexique à l’aide de notre standard d’évaluation principal, qui est le standard par défaut pour ce pays puisqu’il ne s’agit pas d’un pays à hauts revenus. Les scores du Mexique pour les cinq droits économiques et sociaux s’élèvent de 82 % à 89 %. Ceci signifie que le Mexique garantit entre 82 % et 89 % du respect possible pour ce droit, dans la mesure de ses ressources. Avec le standard d’évaluation principal, le Mexique obtient un meilleur score pour les droits à l’éducation et à la santé. La performance du Mexique dans la garantie des droits économiques et sociaux est largement meilleure que sa performance concernant les droits civils et politiques, bien que les progrès à faire soient encore importants, même en utilisant notre standard d’évaluation principal.",
        "Bien que le Mexique ne soit pas encore un pays à hauts revenus, il s’en approche rapidement. Il est donc intéressant d’évaluer sa performance avec standard d’évaluation pour les pays de l’OCDE à hauts revenus. Le graphique étoile ci-dessous montre les résultats obtenus ; on observe un ensemble de scores de performance très divers."
      ],
      "subtitle_1": "Mexique – Standard d’évaluation des pays de l’OCDE à hauts revenus",
      "paragraph_5": [
        "Observons de plus près comment la performance du Mexique dans le droit à l’éducation a changé dans le temps et cherchons à identifier les domaines dans lesquels le Mexique est confronté aux plus grands défis. Le  graphique ci-dessous montre la performance du Mexique dans la dernière décennie selon les deux standards d’évaluation.",
        ""
      ],
      "timeline_1": {
        "title": "Mexico’s decadal performance on the right to education: Core assessment standard"
      },
      "timeline_2": {
        "title": "Mexico’s decadal performance on the right to education: High-income OECD country assessment standard"
      },
      "paragraph_6": [
        "On observe que les scores du Mexique dans le droit à l’éducation ont augmenté de 84 % à 89 % dans la décennie (standard d’évaluation principal) et de 58 % à 63 % (standard d’évaluation des pays de l’OCDE à hauts revenus). Dans la mesure où le revenu par habitant a augmenté durant cette période – et de fait, le niveau d’obligation de résultats du pays – ces résultats impliquent que l’exercice du droit à l’éducation a augmenté plus rapidement que le revenu par habitant. Autrement dit, le Mexique est devenu plus efficace dans l’utilisation de ses ressources pour garantir le respect de ces droits.",
        "Mais comment expliquer une telle différence entre les scores des deux standards d’évaluation ? Le standard d’évaluation principal tient compte de deux indicateurs : le taux d’achèvement du cycle du primaire et le taux brut de scolarisation. Le Mexique a reconnu le droit à une éducation primaire gratuite et obligatoire en 1917, lorsqu’il a adopté la Constitution après la Révolution mexicaine, et le pays a fait des progrès dans la mise en application de cette mesure dans les dernières décennies.",
        "Afin de compenser les coûts de la scolarisation des enfants, le Mexique a également mis en place à partir de 1988 un programme rémunérant les familles pour qu’elles envoient leurs enfants à l’école. Appelé aujourd’hui <a href=\"http://www.worldbank.org/en/news/feature/2014/11/19/un-modelo-de-mexico-para-el-mundo\" target=\"blank\">Prospera</a>, ce programme cherche à traiter le problème de la pauvreté intergénérationnelle en faisant des virements d’argent aux mères de familles ou autres responsables parentales féminines, afin qu’elles aient suffisamment de moyens pour vivre et scolariser leurs enfants. Le Mexique a aussi mis en place un ensemble de mesures administratives pour réduire au maximum les échecs à l’école primaire. Il n’est donc pas surprenant que le taux d’achèvement du cycle du primaire au Mexique soit de 100 % – le Mexique est le pays de référence pour ce niveau de revenu par habitant.",
        "Le score du Mexique dans le domaine de la scolarisation primaire et universitaire est de 78 %. Il s’agit d’un domaine dans lequel le pays doit encore faire beaucoup de progrès. Le plus grand défi du Mexique apparaît à la lecture des résultats avec le standard d’évaluation des pays de l’OCDE à hauts revenus. Ce standard d’évaluation utilise le taux de scolarisation primaire et universitaire mais également un indicateur de qualité scolaire – la performance des étudiants au test de sciences et de mathématiques du Programme International pour le Suivi des Acquis des élèves (PISA). D’après l’indicateur PISA, le Mexique n’atteint que 49 % du score de référence, ce qui montre que la qualité de l’éducation est significativement inférieure au standard atteint par les autres pays ayant un niveau de revenu similaire."
      ],
      "subtitle_2": "Droit à l’éducation",
      "radar_1": {
        "title": "Core assessment standard"
      },
      "radar_2": {
        "title": "High income OECD country assessment standard"
      },
      "paragraph_7": [
        "Passons maintenant à une comparaison des scores du Mexique dans le droit à l’éducation avec les autres pays d’Amérique (cf. graphique ci-dessous)."
      ],
      "chart_3": {
        "title": "Droit à l’éducation",
        "subtitle": "Le Mexique comparé aux autres pays d’Amérique"
      },
      "paragraph_8": [
        "Ce graphique indique les scores par pays selon les deux standards d’évaluation (lorsque les deux standards sont disponibles pour un pays). Le cercle vert correspond au score calculé avec le standard d’évaluation principal. Le cercle avec le point correspond au score calculé avec le standard d’évaluation des pays de l’OCDE à hauts revenus. Si l’on examine les cercles avec les points, on note que, dans la région, le pays qui a les meilleurs scores pour le droit à l’éducation est l’Argentine. Il est toutefois important de souligner que le score de 100 % de l’Argentine n’implique PAS que chaque individu dans le pays bénéficie de ce droit. Ce score signifie que les garanties concernant le droit à l’éducation en Argentine correspondent à celles des pays qui, historiquement, ont les meilleures performances avec le même niveau de revenu par habitant. Le score de la Bolivie pour le droit à l’éducation est presque aussi haut, avec 99 %. Mais étant donné que la Bolivie a un revenu par habitant moins élevé, la proportion de la population bénéficiant du droit à l’éducation est significativement moindre.",
        "Même si l’Argentine obtient un score de 100 % dans nos mesures relatives au droit à l’éducation, des progrès peuvent être faits – les pays qui, comme l’Argentine, ont de très hauts scores HRMI doivent innover pour mieux garantir le respect des droits humains. Le score plus bas obtenu par l’Argentine avec le standard d’évaluation de pays de l’OCDE à hauts revenus nous montre aussi que des améliorations significatives peuvent être apportées à la qualité de l’éducation.",
        "Pour terminer, soulignons que les mesures agrégées de respect des droits économiques et sociaux tendent à masquer le fait que la distribution du respect de chaque droit est souvent très inégale. Par exemple, au Mexique, les personnes aisées sont plus susceptibles d’avoir accès à des écoles (y compris des écoles privées) de bien meilleure qualité que les personnes appartenant à des groupes sociaux-économiques moins favorisés.",
        "L’image d’ensemble que ces données nous fournissent sur le Mexique est choquante : celle d’un pays où les graves violations des droits civils et politiques sont banales. La situation ne semble pas aussi catastrophique dans le domaine des droits économiques et sociaux, mais nos données montrent très clairement que le Mexique dispose d’assez de ressources pour garantir à son peuple un meilleur accès à la santé, à l’éducation, à l’emploi, au logement, etc."
      ],
      "ending_text": "C'est la fin de l'article"
    }
  },
  "header_text": {
    "by_geography": "Respect des droits humains"
  },
  "footer_text": {
    "rights_page_esr": "Plus le score est élevé, plus le pays remplit ses obligations concernant ce droit humain.",
    "rights_page_cpr": "Plus le score est élevé , plus le respect de ce droit humain est important.",
    "by_geography": "Chaque axe représente un droit. Plus le score est loin dans l’axe, plus la performance du pays dans le domaine de ce droit est élevée.",
    "source": "Source : données 2018 de l’Initiative pour la Mesure des Droits Humains (HRMI),"
  },
  "question_tooltips": [
    {
      "question": "Pourquoi n’utilisez-vous pas les mêmes indicateurs pour tous les pays ?",
      "tooltip": "Ce ne sont pas nécessairement les mêmes données qui sont collectées pour les différents pays du monde. Le standard d’évaluation principal est principalement utilisé pour les pays en développement et pour les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus utilise des indicateurs qui, la plupart du temps, ne sont disponibles que pour les pays de l’OCDE à hauts revenus. Tous les pays sont néanmoins évalués à l’aide des deux ensembles d’indicateurs dans la mesure des données disponibles."
    }, {
      "question": ["Comment la méthodologie de HRMI convertit-elle les indicateurs ci-dessus dans les indicateurs ", "?"],
      "tooltip": {
        "paragraphs": [
          "Toutes les mesures d’HRMI relatives aux droits économiques et sociaux ont été produites sur la base de statistiques officielles collectées par les gouvernements nationaux et harmonisées par les organisations internationales. Pour chaque indicateur, notre méthodologie compare le niveau observé de respect de cette dimension des droits humains au niveau de respect que ce pays pourrait atteindre par rapport à son revenu par habitant. Les indicateurs d’HRMI relatifs aux droits économiques et sociaux montrent donc comment l’Etat utilise ses ressources disponibles pour garantir le respect de ces droits.",
          "Trois éléments doivent être gardés à l’esprit lorsqu’il s’agit d’interpréter les indicateurs d’HRMI relatifs aux droits économiques et sociaux :"
        ],
        "list": [
          "1) Un score de 100% ne signifie PAS que chaque individu dans le pays jouit du droit en question. Cela signifie que le taux de respect du droit correspond à celui des pays ayant les meilleures performances avec le même niveau de revenu par habitant.",
          "2) Un score de 100% ne signifie PAS qu’aucune amélioration est possible. Les pays avec de hauts scores HRMI doivent encore innover pour atteindre un respect des droits humains qui soit meilleur que dans le passé.",
          "3) Le fait qu’un pays à hauts revenus obtienne un haut score HRMI relativement à un droit particulier ne signifie PAS que tous les sous-groupes de population (p. ex. les femmes ou les populations indigènes) de ce pays bénéficient de ce droit de manière égale. Pour plus d’informations sur la méthodologie HRMI relative aux droits économiques et sociaux, cliquez"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Comment interpréter les barres d’incertitude ?",
      "tooltip": {
        "paragraphs": [
          "Comment interpréter les bandes d'incertitude",
          "Pour plus de détails, veuillez consulter notre note de méthodologie (en anglais seulement)."
        ],
        "linkText": "note méthodologique",
        "legend":[
            "Des barres longues indiquent plus d'incertitude quant au véritable chiffre",
            "Des barres courtes indiquent moins d'incertitude",
            "Plus le recoupement est petit, plus il est possible que les résultats soient différents"
        ]
      }
    }, {
      "question": "Comment HRMI a-t-il mesuré le",
      "tooltip": {
        "paragraphs": [
          "Chaque indicateur relatif aux droits civils et politiques a été produit sur la base de réponses à une enquête menée par des experts des droits de l’homme présents dans le pays. Les réponses aux questions sur la fréquence des violations de chaque droit civil et politique ont été combinées en utilisant un modèle statistique qui garantit la comparabilité des réponses entre les pays. On obtient une distribution des niveaux estimés de respect de chaque droit dans chaque pays, représenté par les scores et les barres d’incertitudes indiquées dans les visualisations des données. Nos répondants ont aussi collecté des informations concernant les individus identifiés comme pouvant être victimes d’abus de droits humains. Pour plus d’informations, consultez notre site Internet"
        ],
        "linkText": "ici"
      }
    }, {
      "question": "Pourquoi n’existe-t-il pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus ?",
      "tooltip": "A l’heure actuelle, il n’existe pas de données comparables entre les pays de l’OCDE à hauts revenus qui reflètent les problèmes liés à l’accès au logement. C’est pourquoi les indicateurs relatifs au Droit au Logement ne sont pas disponibles pour les pays de l’OCDE à hauts revenus."
    }, {
      "question": "Comment définissons-nous ce droit humain?"
    }
  ],
  "country_tooltips": [
    {
      "question": "Pourquoi les deux types d’indicateurs ne sont-ils pas sur la même échelle ?",
      "paragraphs": "Les indicateurs d’HRMI proviennent de deux méthodologies différentes qui ont des échelles et des interprétations différentes. Les scores pour les indicateurs relatifs aux droits civils et politiques sont des scores sur un total de 10 et indiquent à quel point le gouvernement du pays donné respecte le droit en question. Par contre, les scores pour les indicateurs relatifs aux droits économiques et sociaux sont des pourcentages. Ils indiquent le niveau de respect du droit par rapport à ce qui est normalement faisable pour un pays avec un niveau de revenu similaire. Ce n’est pas la même chose que le niveau auquel les individus de ce pays jouissent de ce droit. Pour plus d’informations, nous vous invitons à consulter la page consacrée à la",
      "linkText": "méthodologie détaillée"
    }, {
      "question": "Pourquoi les deux ensembles d’indicateurs ne correspondent-ils pas à la même année ?",
      "paragraphs": "Tous les indicateurs donnés correspondent aux données les plus récentes. Les indicateurs relatifs aux droits civils et politiques sont ceux pour la période allant de janvier 2017 à juin 2017. Les indicateurs relatifs aux droits économiques et sociaux correspondent à la mise à jour 2017 de l’International Social and Economic Rights Fulfilment Index, qui couvre la période 2005-2015. Les données utilisées pour chaque année sont à chaque fois les données disponibles les plus récentes. Les graphiques d’HRMI ont été élaborés avec les données les plus récentes."
    }, {
      "question": "Quelle est la différence entre les standards d’évaluation principaux et les standards d’évaluation des pays de l’OCDE à hauts revenus ?",
      "paragraphs": "Pour mesurer les droits economiques et sociaux, utilisons deux standards d’évaluation. Le standard d’évaluation principal, utilise les indicateurs statistiques qui sont disponibles pour la plupart des pays du monde, en particulier les pays en développement et les pays non membres de l’OCDE. Le standard d’évaluation des pays de l’OCDE à hauts revenus fait quant à lui appel à des indicateurs qui sont généralement disponibles uniquement pour les pays de l’OCDE à hauts revenus, et/ou qui reflètent mieux les défis que les pays à hauts revenus rencontrent en matière de droits de l’homme. Nous utiliserions un grand nombre de ces indicateurs dans le standard d’évaluation principal s’ils couvraient un plus grand nombre de pays. Tous les pays sont évalués à l’aide de ces deux types de standards d’évaluation dans la mesure des données disponibles."
    }
  ],
  "how_to_read": {
    "name": "Comment lire les graphiques",
    "paragraphs": [
      "A chaque pays est attribué un graphique en étoile formé de douze axes. Chaque axe correspond à un droit. Plus le score s’étend sur l’axe, plus la performance du pays pour ce droit est bonne.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Actuellement, les données relatives aux Droits Civils et Politiques ne sont disponibles que pour 13 pays pilotes.",
      "Les droits ont deux codes couleurs : pour les",
      "et pour les",
      "Lorsque les données des Droits Civils et Politiques ne sont pas disponibles pour un pays, seuls les axes des Droits Economiques et Sociaux sont indiqués sur le diagramme.",
      "Un axe en pointillés et grisé est utilisé lorsqu’il n’y a pas de donnée disponible pour ce droit dans ce pays."
    ]
  },
  "cpr_alert": {
    "text": "Les données pour les droits civils et politiques sont disponibles uniquement pour les ",
    "underline_text": "13 pays pilotes",
    "button_text": "COMPRIS"
  },
  "download": [
    "Télécharger le diagramme",
    "Télécharger le graphique à barres",
    "Télécharger le graphique à ligne",
    "Télécharger le csv",
    "Télécharger les deux"
  ],
  "esr_trend": {
    "title": "Evolution chronologique du droit",
    "subtitle": "Ce diagramme représente les données à partir du standard d’évaluation principal."
  },
  "cpr_at_risk": {
    "title": "Groupes les plus à risque",
    "tooltip": "Ce nuage de mots représente les groupes considérés par les répondants d’enquête comme étant les plus à risques pour les violations de ce droit. L'accent est mis sur les groupes dont les noms ont été les plus fréquemment cités comme étant particulièrement vulnérables. Pour plus d’information sur ces groupes, reportez-vous à notre",
    "link": "résumé des réponses aux enquêtes qualitatives",
    "none_selected":"Aucun sélectionné par les experts"
  },
  "cpr_abuse": {
    "title": "Distribution des abus",
    "subtitle": "Data is for period January - June 2017",
    "tooltip": "Ce graphique indique la distribution des violations de ce droit dans différents groupes. La hauteur des barres correspond au pourcentage de répondants d’enquête ayant sélectionné chaque groupe comme étant particulièrement vulnérable.",
    "keys": [
      "Activité criminelle présumée",
      "Activité politique non violente",
      "Activité politique violente",
      "Groupes discriminés",
      "Sans distinction/Tous"
    ]
  },
  "backto": "RETOUR À",
  "score": "BUT",
  "show_more": "Montrer plus",
  "show_less": "Montrer moins",
  "search_country": "Chercher le pays",
  "lang": "La langue",
  "word_cloud_language":"FR",
  "select_region": "Sélectionner la région",
  "in": "dans",
  "explore_this_rights_in": "Explorer ce droit dans",
  "explore_all_rights_in": "Explorer tous les droits dans",
  "rights_definitions": {
    "food": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental d’être à l’abri de la faim. Chacun a le droit de jouir d’une “disponibilité de nourriture en quantité suffisante et d’une qualité propre à satisfaire [ses] besoins alimentaires... exempte de susbtances nocives et acceptable dans le cadre d’une culture donnée”(Art. 11 de l’ICESCR et Observation Générale 12 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% d’enfants de moins de 5 ans sans retard de croissance (OMS)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% des nouveaux-nés non concernés par un poids faible à la naissance (UNICEF)"
      ]
    },
    "education": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit à une éducation de qualité, localement pertinente et culturellement appropriée. Nous avons tous droit à une éducation primaire, secondaire, supérieure, technique /professionnelle et fondamentale physiquement et financièrement accessible (Art. 13 de l’ICESCR et Observations Générales 11 et 13 du CESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "Taux d’achèvement du cycle du primaire (UNESCO)",
        "Taux brut de scolarisation (UNESCO)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "Taux brut de scolarisation  (UNESCO)",
        "Moyennes des scores PISA du pays en mathématiques et en sciences (OECD PISA)"
      ]
    },
    "health": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu a le droit au “meilleur état de santé physique et mental qu’elle soit capable d’atteindre”. Nous avons tous le droit à des soins et des services de santé accessibles rapidement et adéquats qui promeuvent la santé physique et mentale. Ceci inclut les soins de santé maternelle et infantile ainsi que les soins relatifs à la sexualité ; les soins de prévention et de traitement ; le contrôle et la prévention des maladies, les soins de réadaptation ainsi qu’un environnement naturel et professionnel sain (Art. 12.1 de l’ICESCR et Observation Générale 14).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de taux de survie infantile (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)",
        "Taux d’utilisation de moyens de contraception modernes, % des femmes entre 15 et 49 ans (PNUD)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de taux de survie infantile  (UNICEF, OMS, Banque Mondiale, PNUD)",
        "% de taux de survie jusqu’à 65 ans (PNUD)"
      ]
    },
    "housing": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu possède le droit fondamental à un logement habitable et culturellement approprié. Nous avons tous droit à un logement qui se situe en un lieu où existent des services, des matériaux, des équipements et des infrastructures. Ceci inclut “... de l’eau potable, de l’énergie pour la cuisson, le chauffage et l’éclairage, des installations sanitaires et de lavage, des moyens de conservation des denrées alimentaires, un système d’évacuation des déchets, de drainage et des services d’urgence” (Art. 11.1 de l’ICESCR et Observation Générale 4).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant accès à des installations d’assainissement améliorées (OMS/UNICEF)",
        "% de la population rurale ayant accès à des sources d’eau potable améliorées (OMS/UNICEF)"
      ],
      "high_text": "Il n’existe à l’heure actuelle pas de mesure relative au Droit au Logement utilisant le standard d’évaluation pour les pays de l’OCDE à hauts revenus.",
      "high_indicator": []
    },
    "work": {
      "type": "ESR",
      "definition": "Selon le droit international, tout individu doit avoir l’opportunité de gagner sa vie grâce à un travail librement choisi ainsi qu’au “droit de jouir de conditions de travail justes et favorables”. Ceci inclut “un salaire égal pour un travail égal, l’opportunité de gagner un salaire décent pour [nous-mêmes] et [nos] familles, des conditions de travail justes et sûres et une limitation raisonnable de la durée de travail” (Art. 6 et 7 de l’ICESCR).",
      "core_text": "Notre standard d’évaluation principal utilise l’indicateur suivant :",
      "core_indicator": [
        "% de la population ayant un revenu >$3.10 (2011 PPP$) par jour (Banque Mondiale)"
      ],
      "high_text": "Notre standard d’évaluation pour les pays de l’OCDE à hauts revenus utilise l’indicateur suivant :",
      "high_indicator": [
        "% de personnes sans emploi (courte durée) (OIT)",
        "% de la population > 50% du revenu médian (LIS Cross-national Data Center)"
      ]
    },
    "freedom-from-disappearance": {
      "type": "CPR",
      "definition": "Selon le droit international, tout individu a le droit de ne pas faire l’objet “d’arrestation, de détention, d’enlèvement ou de tout autre forme de privation de liberté” suivi du déni de la reconnaissance de cet acte ou “la dissimulation du sort réservé à la personne disparue”. Les disparitions incluent tous les cas où les personnes sont enlevées et où leur localisation ou leur état est inconnu, y compris lorsqu’elles sont détenues dans un lieu secret ou en détention secrète (Partie I, Article 2 de la Convention internationale pour la protection de toutes les personnes contre les disparitions forcées)."
    },
    "freedom-from-arbitrary-arrest": {
      "type": "CPR",
      "measure_list": ["Selon le droit international, tout individu a le droit de ne pas faire l’objet d’arrestation ou de détention pour les motifs suivants :", "des raisons non prévues par la loi ;", "l'incapacité d'exécuter une obligation contractuelle ;", "ses pensées, croyances, sa conscience ou sa religion ;", "ses opinions ainsi que leur expression pacifique ;", "la participation à des réunions pacifiques ;", "l’association pacifique avec d’autres individus, y compris l’appartenance syndicale ; ou", "son identité, y compris “la race, la couleur, le sexe, la langue, la religion, l’opinion politique ou autre, l’origine nationale ou sociale, de fortune, de naissance ou de toute autre situation” (Partie II, Article 2 ; Partie III, Articles 9, 11, 18 19, 21, 22 & 26 du PIDCP)."]
    },
    "freedom-from-execution": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de ne pas faire l’objet d’exécution comprend le droit de ne pas faire l’objet de privation arbitraire ou extrajudiciaire, tout comme le droit d’être libre de condamnation à mort, même si cette condamnation est prévue par la loi (Art. 6, Partie III du PIDCP ; Deuxième protocole facultatif se rapportant au PIDCP, Art. 1).",
      "submeasures": "Nous avons créé des sous-mesures séparées pour ce qui concerne le droit à ne pas faire l’objet d’exécution extrajudiciaire et le droit à ne pas être l’objet de peine de mort, ainsi qu’une mesure combinée qui équivaut au score le plus bas dans les deux sous-mesures prises individuellement."
    },
    "freedom-from-torture": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun doit être libre de “tout acte par lequel une douleur ou des souffrances aiguës, physiques ou mentales, sont intentionnellement infligées à une personne”. Ceci inclut (notamment) la torture ou les mauvais traitements infligés afin d’obtenir des informations ou des révélations, ou dans le cadre d’une sanction pour des actes commis ou supposés commis, d’intimidation, de coercion ou de discrimination (Art. 1, Partie I de la CCT)."
    },
    "participate-in-government": {
      "type": "CPR",
      "conclusion_para": "La jouissance de ces droits ne peut faire l’objet de discriminations ni de “restrictions déraisonnables” (Partie III, Article 25 du PIDCP).",
      "measure_list": ["Selon le droit international, tout individu a le droit :", "\"de prendre part à la direction des affaires publiques, soit directement, soit par l’intermédiaire de représentants librement choisis\";", "\"de voter et d’être élu, au cours d’élections périodiques\" dans lesquelles tout individu peut voter, où tous les votes ont la même valeur, et où le scrutin est secret ;", "\"d'accéder, dans des conditions générales d’égalité, aux fonctions publiques de son pays.\""]
    },
    "assembly-and-association": {
      "type": "CPR",
      "definition": "Selon le droit international, le droit de réunion pacifique permet aux individus de participer pacifiquement à des rassemblements publics ou privés, dans le cadre de réunions, de manifestations, ou autres. La liberté d’association garantit à chacun de choisir (ou non) de former ou de joindre des groupes, qu’il s’agisse de partis politiques, d’organisations de la société civile, d’organisations militantes, de syndicats, de groupes religieux, d’organisations culturelles ou autres (Art. 21 et 22, Partie III du PIDCP)."
    },
    "opinion-and-expression": {
      "type": "CPR",
      "definition": "Selon le droit international, chacun possède “le droit de ne pas être inquiété pour ses opinions” ainsi que le “droit à la liberté d’expression”. Ceci inclut “la liberté de rechercher, de recevoir et de répandre les informations et des idées de toute espèce” à travers tout type de média et d’expression artistique. Ce droit protège également “l’existence d’une presse et d’autres moyens d’information libres, sans censure et sans entraves” (Art. 19, Partie III du PIDCP ; Comité des droits de l’Homme, Observation générale 34, paragraphe 13)."
    }
  },
  "countries": {
    "AFG": "Afghanistan",
    "ALB": "Albanie",
    "DZA": "Algérie",
    "ASM": "Samoa américaines",
    "ADO": "Andorre",
    "AGO": "Angola",
    "ATG": "Antigua-et-Barbuda",
    "ARG": "Argentine",
    "ARM": "Arménie",
    "ABW": "Aruba",
    "AUS": "Australie",
    "AUT": "Autriche",
    "AZE": "Azerbaïdjan",
    "BHS": "Bahamas",
    "BHR": "Bahreïn",
    "BGD": "Bangladesh",
    "BRB": "Barbade",
    "BLR": "Bélarus",
    "BEL": "Belgique",
    "BLZ": "Belize",
    "BEN": "Bénin",
    "BMU": "Bermudes",
    "BTN": "Bhoutan",
    "BOL": "Bolivie",
    "BIH": "Bosnie-Herzégovine",
    "BWA": "Botswana",
    "BRA": "Brésil",
    "VGB": "Îles Vierges britanniques",
    "BRN": "Brunéi",
    "BGR": "Bulgarie",
    "BFA": "Burkina Faso",
    "BDI": "Burundi",
    "CPV": "Cabo Verde",
    "KHM": "Cambodge",
    "CMR": "Cameroun",
    "CAN": "Canada",
    "CYM": "Îles Caïmans",
    "CAF": "République centrafricaine",
    "TCD": "Tchad",
    "CHI": "Îles Anglo-Normandes",
    "CHL": "Chili",
    "CHN": "Chine",
    "COL": "Colombie",
    "COM": "Comores",
    "COD": "Congo, Rép dém",
    "COG": "Congo, Rép",
    "CRI": "Costa Rica",
    "CIV": "Côte d'Ivoire",
    "HRV": "Croatie",
    "CUB": "Cuba",
    "CUW": "Curacao",
    "CYP": "Chypre",
    "CZE": "République tchèque",
    "DNK": "Danemark",
    "DJI": "Djibouti",
    "DMA": "Dominique",
    "DOM": "République dominicaine",
    "ECU": "Équateur",
    "EGY": "Égypte",
    "SLV": "El Salvador",
    "GNQ": "Guinée équatoriale",
    "ERI": "Érythrée",
    "EST": "Estonie",
    "ETH": "Éthiopie",
    "FRO": "Îles Féroé",
    "FJI": "Fidji",
    "FIN": "Finlande",
    "FRA": "France",
    "PYF": "Polynésie française",
    "GAB": "Gabon",
    "GMB": "Gambie",
    "GEO": "Géorgie",
    "DEU": "Allemagne",
    "GHA": "Ghana",
    "GIB": "Gibraltar",
    "GRC": "Grèce",
    "GRL": "Groenland",
    "GRD": "Grenade",
    "GUM": "Guam",
    "GTM": "Guatemala",
    "GIN": "Guinée",
    "GNB": "Guinée-Bissau",
    "GUY": "Guyane",
    "HTI": "Haïti",
    "HND": "Honduras",
    "HKG": "Hong Kong RAS, Chine",
    "HUN": "Hongrie",
    "ISL": "Islande",
    "IND": "Inde",
    "IDN": "Indonésie",
    "IRN": "Iran",
    "IRQ": "Iraq",
    "IRL": "Irlande",
    "IMY": "Île de Man",
    "ISR": "Israël",
    "ITA": "Italie",
    "JAM": "Jamaïque",
    "JPN": "Japon",
    "JOR": "Jordanie",
    "KAZ": "Kazakhstan",
    "KEN": "Kenya",
    "KIR": "Kiribati",
    "PRK": "Corée du Nord",
    "KOR": "Corée du Sud",
    "KSV": "Kosovo",
    "KWT": "Koweït",
    "KGZ": "République kirghize",
    "LAO": "Laos",
    "LVA": "Lettonie",
    "LBN": "Liban",
    "LSO": "Lesotho",
    "LBR": "Libéria",
    "LBY": "Libye",
    "LIE": "Liechtenstein",
    "LTU": "Lituanie",
    "LUX": "Luxembourg",
    "MAC": "Macao RAS, Chine",
    "MKD": "Macédoine",
    "MDG": "Madagascar",
    "MWI": "Malawi",
    "MYS": "Malaisie",
    "MDV": "Maldives",
    "MLI": "Mali",
    "MLT": "Malte",
    "MHL": "Îles Marshall",
    "MRT": "Mauritanie",
    "MUS": "Maurice",
    "MEX": "Mexique",
    "FSM": "Micronésie",
    "MDA": "Moldova",
    "MCO": "Monaco",
    "MNG": "Mongolie",
    "MNE": "Monténégro",
    "MAR": "Maroc",
    "MOZ": "Mozambique",
    "MMR": "Myanmar",
    "NAM": "Namibie",
    "NRU": "Nauru",
    "NPL": "Népal",
    "NLD": "Pays-Bas",
    "NCL": "Nouvelle-Calédonie",
    "NZL": "Nouvelle-Zélande",
    "NIC": "Nicaragua",
    "NER": "Niger",
    "NGA": "Nigéria",
    "MNP": "Mariannes",
    "NOR": "Norvège",
    "OMN": "Oman",
    "PAK": "Pakistan",
    "PLW": "Palaos",
    "PAN": "Panama",
    "PNG": "Papouasie-Nouvelle-Guinée",
    "PRY": "Paraguay",
    "PER": "Pérou",
    "PHL": "Philippines",
    "POL": "Pologne",
    "PRT": "Portugal",
    "PRI": "Porto Rico",
    "QAT": "Qatar",
    "ROM": "Roumanie",
    "RUS": "Fédération de Russie",
    "RWA": "Rwanda",
    "WSM": "Samoa",
    "SMR": "Saint-Marin",
    "STP": "Sao Tomé-et-Principe",
    "SAU": "Arabie saoudite",
    "SEN": "Sénégal",
    "SRB": "Serbie",
    "SYC": "Seychelles",
    "SLE": "Sierra Leone",
    "SGP": "Singapour",
    "SXM": "Saint-Martin (Royaume-des Pays-Bas)",
    "SVK": "République slovaque",
    "SVN": "Slovénie",
    "SLB": "Îles Salomon",
    "SOM": "Somalie",
    "ZAF": "Afrique du Sud",
    "SSD": "Soudan du Sud",
    "ESP": "Espagne",
    "LKA": "Sri Lanka",
    "KNA": "Saint-Kitts-et-Nevis",
    "LCA": "Sainte-Lucie",
    "MAF": "Saint-Martin (fr)",
    "VCT": "Saint-Vincent-et-les Grenadines",
    "SDN": "Soudan",
    "SUR": "Suriname",
    "SWZ": "Swaziland",
    "SWE": "Suède",
    "CHE": "Suisse",
    "SYR": "République arabe syrienne",
    "TWN": "Taïwan",
    "TJK": "Tadjikistan",
    "TZA": "Tanzanie",
    "THA": "Thaïlande",
    "TMP": "Timor-Leste",
    "TGO": "Togo",
    "TON": "Tonga",
    "TTO": "Trinité-et-Tobago",
    "TUN": "Tunisie",
    "TUR": "Turquie",
    "TKM": "Turkménistan",
    "TCA": "Îles Turques-et-Caïques",
    "TUV": "Tuvalu",
    "UGA": "Ouganda",
    "UKR": "Ukraine",
    "ARE": "Émirats arabes unis",
    "GBR": "Royaume-Uni",
    "USA": "États-Unis",
    "URY": "Uruguay",
    "UZB": "Ouzbékistan",
    "VUT": "Vanuatu",
    "VEN": "Venezuela",
    "VNM": "Viet Nam",
    "VIR": "Îles Vierges (EU)",
    "WBG": "Cisjordanie et Gaza",
    "YEM": "Yémen, Rép. du",
    "ZMB": "Zambie",
    "ZWE": "Zimbabwe"
  },
  "population":["Population", "PIB/habitant"],
  "rights_trend": "Tendance au fil du temp"
}
